var articleData = {};

var content = '<p style="font-size:22px; margin-bottom:23px;">一、序卷，有女东方初转成</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、之一，传功（壹）</p><p style="line-height:22px;">朦胧里迷迷糊糊的睁眼开来，透过那个低矮的洞口，隐约的看到洞外天穹染墨，夜幕微微。<br />那般深沉的颜色，直如中了冰魄银针的天竺留学生的面皮一般。<br />在地面蜷曲着不知为何而感觉甚是疲惫，甚是无力的身子，内地里勉力的想要提起一口真气，却发现丹田之间，胸腹之内，空空如也，十几年修行的一身内力却不知到了何处？</p><p style="line-height:22px; margin-bottom:23px;">这一下让我登时有点乱了阵脚，不知所措。想要盘膝打坐，屏息内视，却苦于腰酸背痛，颈间僵硬，双腿麻木，动弹不得，只有双手还勉强可以移动，于是下意识的便伸手入内，摸索着探向了自己的丹田肺腑，想要多多少少的感知一下奇经八脉内的真气流向，好歹的瞧出一点眉目。<br/>双手游移之间还不是那么的利索，眼皮仍旧沉重，我也无力去看些什么，只能凭借自己的双手感知一切。<br/>这个是，什么？<br/>手掌进退之间，忽而的似乎触碰到了什么甚是柔软而滑腻的事物，在我自己的身上…<br/>这是怎么一回事，难道说这便是让我一身内力消失不见的罪魁祸首？<br/>转着这般的念头，我忍不住的再又用双手手指各自触碰了一下那两团暖软，再没发现有异常的状况之下，跟着便不由自主的大胆伸手过去，各自握住了那两件温软如玉的事物。<br/>这到底是，什么？<br/>双手极其细致的揉捏按压着那事物，企图凭借手指上的触感来感觉经脉真气的行径，却不防在揉捏之间，一种强烈的快感与刺激应手而来，让我的神经被刺激的猝不及防，快意之间还夹杂着三分愧怯，七分忸怩的微微羞耻。然而那般前所未有的快感却又让我又有些欲罢不能，更急于探求自己的一身内力武功到底何去何从，虽然羞煞如此，却又不由得不继续将手掌停留在那事物之上轻抹慢捻，缓点徐压，探寻着那之中也许隐藏着的，我这一身真气不知去往何方的秘密。<br/>更何况，那般入手柔软，揉捏可破的触感，好像确实，很是舒服…<br/>这样的旖旎而又有些欲迎还羞的过程持续了约莫半盏茶的时间，真气的去向却还是没有半点眉目，我却仿佛在那种快感里越陷越深，无可自拔。<br/>恍惚里猛然听到了一声轻轻的呻吟，让我陡然之间觉得心神一震，蓦地里突然的仰起脑袋，四下里张望开去，却因为夕阳落尽，夜色已至，看不清这黑布隆冬的洞窟内景。<br/>过了片刻我方才发觉，不知何时，自己僵硬麻木的双腿双足，腰背脖颈已然有些好转的模样，因此才能不知不觉的抬头起来，想想大约是因为方才那般的感觉让我气血贲张，血行加速的缘故吧？<br/>话虽如此，举手投足间仍有些滞缓的样子，十分艰难的爬将起身来，这才发现自己全身似乎都是光溜溜的赤裸着的，一阵夜风从洞口袭来，浑身便是一阵寒凉。<br/>这到底是怎么回事，我怎么会光着身子在这个地方，之前到底怎么了？<br/>脑袋里仍旧有些生生的疼痛，我在黑暗里伸手扶住了自己的额头，像是想要帮助自己回想之前的事情一般。<br/>......<br/></p><p style="font-size:18px; margin-bottom:23px;">2)、之一，传功（贰）</p><p style="line-height:22px; margin-bottom:23px;">“唔，二哥你是怎么知道的？记得你平日里对这些东西也不甚关注的样子！”我冷不防听他这般说，又看他如此兴奋，正多少有点摸不到头脑。<br />“因为，因为之前看过，东瀛倭国那边翻拍过的，石观音大战楚留香，尤其是一开始的那段儿石观音激情自…哦，呵呵呵，老四你懂我说的是什么，老大老三你们要有兴趣的话，我盘子里应该还没删呐！就是那个‘石观音.avi’的文件！”杨老二说罢笑得甚是猥琐。<br />我一愣，当即明白过来这厮说的是啥事儿了，忍不住啐了他一口。老大和老三纵然还有些浑然不解，听了杨老二笑得如此淫荡，再听说是岛国东瀛的作品，对个中情由自然也是略略知情一二（有兴趣的同学请自行查阅古龙先生作品，《楚留香传奇之二大沙漠》，第三十四章，红粉骷髅…看完了别说老司机带你上车…）。<br />……<br />总而言之，黄山这地方是鼎鼎大名，天下遐迩，介于如此，朝廷也早早将这里作为旅游特区予以开发，尤其赶上这样的长假期间，黄山就算不说是人山人海，却也是人满为患，哪一点上说都跟人烟稀少沾不上边儿。<br />抱着这样的念头，我索性破罐子破摔的不再去想它，跟着老爹在地图上的指示走便是，待得我将马匹寄放在了山脚下的驿站里，七拐八拐的循着地图里的标识而去，这才发现老爹诚不欺我！因为按照他所标记处的路径来走，到往的并不是旅游开发出的那条山道，而是兜了个圈子从侧翼入山，不知不觉的便就远离了吵杂的人群，剩下偶尔还能看见的旅人，俱皆是步履生风，眉目蕴神，一看便知道是有武功在身的主儿。<br/>说来倒也不算是什么怪事，这地方山穷水恶，鹰飞草长，若非身有武功，一般人确乎是决计不敢涉足此地，从另一角度上来说，倒也真是个修行武功的绝佳之地。<br/>眼见着在山林里越走越深，我不觉的有些口干舌燥起来，然而包裹里带的水早却已喝完。彷徨无计，漫无目的的行走之时，幸而隐约的听到了一点水声。<br/>甚是雀跃的一路小跑而去，发现那是一条自山中流淌出来的小溪，当即趴在水边喝饱了水，又将水壶灌满了，方才转身欲行，然而没走几步，便觉的忽有便意，念头一转，便即旋身回去。<br/>所谓天将降大任于斯人也，这件事情之后很久我一直都在思考，彼时的我到底哪根神经不对，非要转将回去，自己那持续了十八年的平凡人生轨迹，乃至于此后很多人，很多事的走向发展，都在这一刻尽数被改道。<br/>有时候，仇恨是一场灭门的惨案，杀父在前头，夺妻在后头；也有时候，仇恨是一条窄窄的小溪，仇人在下游，我在上游。<br/>“黄山的山间泉水，果然甘甜啊！”一个略微粗犷的声音，不无豪迈的这般感叹道。<br/>我寻声望去，只见小溪下游不远处，一行四五人，俱皆是一身短打劲装，背负长刀，瞧来都甚是孔武，为首的是个申请粗豪的汉子，瞧来正是方才那大发感慨之人。此刻这几人正如我方才那般的，趴在水边痛饮山泉，估计也是在这鸟林子里转悠的渴了。<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、之一，传功（叁）</p><p style="line-height:22px; ">那大汉眼见一击不中，目中略微的露出了一点讶色，却不待我脱身，又是一掌挥来，一边喝问道：“小兔崽子，老子问你话呢！你是聋子还是哑巴？”<br />数招一过，我还未曾出手，只是仗着轻功身法，以及对他掌法的熟悉聊以避敌，这汉子接连二三的出掌无功，忍不住虎吼连连，怒骂迭起，下游他的那一干同伴也在旁边助阵呐喊。<br/>忽而听得其中一人叫到：“老大，对付这等小泼皮，不必跟他讲什么江湖道义，动刀剁了他的鸟便是！”<br/>那大汉想来也是久击不中，心下生烦，忽然间反手将背上长刀豁然拔出，一时间雪光夺目，寒芒耀眼，足见这把刀甚是锋利。<br/>我瞧得眼惹，心底不由得有点儿捉急，早些天检查包裹的时候就发现，老爹没给我准备长剑，发短信问他，他说因为我走的不是火车汽车之类的正道儿，这般独自出行，若是再带着管制刀具，极有可能被朝廷的稽查巡逻队给扣将下来，为了我安全起见才没给我准备的。眼下却是让我傻了眼了。<br/>脑海里兀自这般转着念头，那边的汉子已经口中隐隐低喝，一刀骤然劈来，瞧那架势，居然是正宗嫡传的“五虎断门刀”！<br/>堪堪的凭借轻功避过这一劈，心中却也知道这下不太好相与，无奈之下，只好硬着头皮开口大叫道：“好汉住手，听我一言！”<br/>那大汉一刀落空，正待要反手再劈，忽然听我开口说话，这才生生的住了手中刀，沉声低喝道：“小兔崽子原来会说话！你还有什么好说的！”<br/>“唔，这个嘛，唔，这位，唔，学长，小弟我今年年方十八，才刚入校，还是，还是处男…”我一边想着，一边有点儿忸怩的说道。<br/>那大汉听得眉头一皱，大声喝道：“管老子屁事，老子只是叫你说，他妈的刚才那件事儿你打算怎生得跟我们弟兄了结？说这屁事作甚！”<br/></p><p  style="line-height:22px; ">我连忙补充道：“便是，便是在跟学长你解释此事，你看，小弟还是处男，唔，因此方才那便算是，唔，童子尿。学长你若粗通医道，便可得知，童子尿又称轮回酒，还元汤，转能医治咳血吐血，跌打损伤，是大补哇……”<br/>没等我把话说来，当头就是一刀披风而来，伴着的是那大汉的怒喝：“小兔崽子你敢凭的消遣老子我！兄弟们给我上，乱刀剁了他！”<br/>下游那几人齐声一喝，纷纷抽刀出来，一时间日影微斜，雪亮的刀光四下里莹莹闪耀，我脚下一拧，旋身避开了那当头一刀，余光窥见了余下那几人拔刀动手的架势，依稀也似乎是“五虎断门刀”的路子，当即明白今天惹上了麻烦。<br/>若是单打独斗，再让我一剑在手，自然不会惧怕这几位绿林学院的师兄前辈，便算是一打二也不至于尽落下风，然而这般的四五个人一起上，再加上人家手中有刀，刀上有招，招招都是五虎断门刀的狠辣杀手，我这边却是两手空空，自然也就没招了。<br/>当是此时，我非常英勇的决定要当一把好汉：好汉不吃眼前亏！</p>'

articleData.xiaoniaoNews1 = {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/6 23:26:53",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "变身东方不败？我没那么可爱！",
        "sysId": 1,
        "content": content,
        "coverImg": "images/article_image01.jpg"
    }
};

var content1 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：这样的病娇吸血鬼女儿你喜欢吗？</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、某个好爸爸的自述</p><p style="line-height:22px;">诸君，我是个女儿控。<br />本书是为了满足我对可爱女儿们的妄想才开始创作的。<br />如果未来的哪一天，能够听到自己的女儿对自己说“长大后想要嫁给爸爸”这种话，就算要我马上去死也没关系了。</p><p style="line-height:22px; margin-bottom:23px;">在身为一个好作者之前，我想声明的是，我首先一定会成为一个好爸爸。<br/>双手游移之间还不是那么的利索，眼皮仍旧沉重，我也无力去看些什么，只能凭借自己的双手感知一切。<br/>这个是，什么？<br/>最后，我不是变态。<br/>我只是单纯的喜欢女儿，喜欢后宫而已。<br/></p><p style="font-size:18px; margin-bottom:23px;">2)、神奇的东方树叶</p><p style="line-height:22px; margin-bottom:23px;">神圣罗羊帝国，奥莱城，圣道教堂。<br />红衣主教凡尔登现在的心情特别好。<br />他摸着自己的光头，看着监狱中那个挺着大肚子的修女，不时发出干瘪的笑容。<br />一年多前，因为帝国西南地区的边境出现了大批魔物，奥莱城的圣道教堂派出了一支小队前去支援。<br />其中，奥莱城圣道教堂的修女艾丽娅就作为光魔法师随军出征了。<br />结果，这支小队在路上遭遇了魔龙，所有人都失去踪影。<br/>一年后，艾丽娅回到了奥莱城，此时的她竟然怀上了身孕。<br/>凡尔登从艾丽娅的身体中感受到了强横的龙气。<br/>这个修女的孩子，怕是魔龙与人类的子嗣！如果凡尔登能够饲养这个孩子长大，不仅自己会多一个超强的助力，他也能从这个孩子的血液中提炼出能让自己变强的药物。<br/>只要有了这个孩子，自己就有希望去获得宗主教的位置。必须要得到这个孩子，必须！<br/>然而，按照圣道教的规定，艾丽娅腹内的孩子应该被打掉，然后她再被剥夺神职人员的身份。<br/>可是，现在的凡尔登，一定要得到这个胎儿。<br/>所以，他做好了自己的打算。<br/>让艾丽娅生产，之后再把这个修女送上火刑架，作为异端审判。<br/>而自己，则会带着那个胎儿回到首都王城，悉心抚养，谋划如何获得宗主教的位子。<br/>现在，艾丽娅明显是马上就要生产了，自己的野心正在化为现实，凡尔登自然十分开心。<br/>摆在自己面前的麻烦，就只剩下最后一个。<br/>那就是艾丽娅收养的那个废物东方人，她的弟弟浩克。<br/>这小子明显是个重度姐控，要是自己到时候真的烧死了艾丽娅，恐怕他会成为自己的仇人。<br/>虽说这个既没有任何魔力，身材也瘦小枯干的废物成不了什么气候，但是凡尔登可不会给自己留下这么一个潜在的敌人。<br/>要知道，老虎在打盹的时候，也可能被老鼠给咬断脖子！<br/>“你们继续看好艾丽娅，有什么动静马上找我。” <br/>凡尔登对两旁的卫兵吩咐完，就走出了这阴暗的地下牢房，回到自己的会客室等浩克来找自己了。 <br/>（浮黎视角）<br/>虽然我今天刚穿越过来，但有浩克以前的记忆作为指引，对身边的事物都很熟悉，所以也没有什么生涩的感觉。<br/>在去往圣道教堂的路上，我左顾右盼，感受着这个奥莱城的人文风俗。<br/>这种周围的一切都很熟悉，但是又很新鲜的感受，只能说棒死了。<br/>不过……也有一点不好，那就是路人在看到我的时候，很多人都会露出嫌恶的眼神。<br/>理由嘛，自然也就是那么回事。<br/>在这个大多数人都是西方人的神圣罗羊帝国，浩克作为东方人本来就不讨好。<br/>再加上东方人的身体中没有魔力，无法使用魔法，而浩克比起那些西方猛男，又是比较清秀和瘦小的类型，身体上也完全落在下风。<br/>更尴尬的是，浩克的脑子也不太好使。<br/>他过去的记忆概括下来其实也就是那么两句话。<br/>第一句，在姐姐身边，好幸福。<br/>第二句，不在姐姐身边，好寂寞。<br/>这样一个呆逼少年，又没有一个能用来谋生的能力，会被人看得起就怪了。<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、筑基和新日暮里</p><p style="line-height:22px; ">吃完香香鸡后，我一边感慨无论是哪一边的世界，香香鸡都是绝顶美味，一边回到家里准备修道。<br />修道的起点是炼气，但对我来说，随口呼吸吐纳，体内就能生成真气。<br/>而炼气成功之后，修行者才算是初步踏上了修道的路途。<br/>炼气成功之后的第一个境界，就是筑基。<br/>作为修行的起步阶段，筑基还是非常重要的。筑基筑基，顾名思义就是构筑大道根基，为日后的修道打下身体基础和意识基础。对天地万物的理解不同，修行者的筑基也会有所不同，比如我当初第一次筑基的时候，是对“气运”有所感悟，所以筑基属性就是气运筑基。而我那病娇妹妹通天教主，她是对“剑道”比较执着，所以第一次的筑基属性就是剑道筑基。<br/>修行者筑基之后，必须要凭借自己的筑基属性一路修行，最后渡劫成仙。<br/>而成仙，在我看来才是修行真正的起点。<br/>因为，在这个时候，修行者才可以第二次筑基，重新修炼另一条道。<br/>可以说，每一次筑基实际上就是每一次对道的选择。<br/></p><p  style="line-height:22px; ">前世的我，就是这样，一次次筑基，把诸天万道全都给修了个遍。<br/>但这一次，我是绝不可能再走和当年一样的道路了。<br/>要说为什么的话……那当然是太浪费时间了啊！<br/>道海无涯，我搭了一辈子的时间还不够吗？<br/>这一世，我是要去开后宫，是要和小姐姐们红尘作伴，潇潇洒洒的！再把所有的道都修一次？<br/>不存在的。<br/>所以，这一次的筑基，我决定去开辟一个前无古人的道路！<br/>我要无属性筑基！不去偏重和选择任何一个属性，顺其自然，这样的筑基，就是无属性筑基！<br/>筑基期的等级，正常来说是有十级，某些特别强的筑基属性，会出现十三级。<br/>不知道我这个无属性筑基会是多少个等级……<br/></p>'
articleData.xiaoniaoNews2 = {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 8:54:05",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "本天尊的女儿们不可能是父控",
        "sysId": 2,
        "content": content1,
        "coverImg": "images/article_image02.jpg"
    }
}
var content2 = '<p style="font-size:22px; margin-bottom:23px;">第零卷：毒蘑菇击杀世界BOSS！？</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、序章</p><p style="line-height:22px;">孤零零一个人有什么不好？<br />如果人生全部都是谎言的话那就真的太荒诞无稽了。<br />夜深，我独自一个人回家。我拖着伤痕累累的身体往家里走去，但是老天爷很不给面子，居然下雨了。<br/>身体刚刚被人揍了一顿，现在又要被雨淋，我真是倒霉到极点了。但我的心现在更加冰冷。<br/>“哗啦~哗啦~哗啦~哗啦~哗啦~哗啦~哗啦~哗啦~”<br/>雨居然越下越大了……把我整个人都湿透了。<br/>心酸、心疼、不甘，然而我没有任何办法改变这一切。<br/>我脚步一颤一颤地回到家门口，却发现门口放在一个行李箱，它的命运和我一样，正被雨疯狂的淋湿了，上面还放着一个机械头盔。<br/>它们是我的，我想里面装的东西也是我的。<br/>但我越过它们，来到家门口。我的家是一栋两层高的豪华别墅，前面还有小花园，后面有一个游泳池，但是我从没有使用过它们。<br/>“脸好痛……”<br/>我自言自语着，脸上有一片瘀伤，被人打的。<br/>我掏出钥匙出来，插进门锁里面，发现门打不开……锁感觉是被人换了。<br/>“卡擦~”突然头顶二楼上面的窗户打开了。<br/></p><p style="line-height:22px; margin-bottom:23px;">我抬头一看，发现我姐姐靠在窗边，双手环胸抱着，正一脸鄙视和冰冷地瞪着我看。<br/>她是我双胞胎姐姐，我们的样貌有八分相似，但是却又大不相同。<br/>她是学校里面的璀璨明星，而我是学校之中的害群之马，她外表青春靓丽，而我却苍白无力。<br/>此时的她穿着绯红色的睡衣，黑色的秀发披肩，但是眼神却十分冷酷，和平时在学校之中的人见人爱的校花女神有所不同。<br/>她一直就很不喜欢我这个废物弟弟，看来这次被她捉住机会和借口了。<br/>我父母都不在家，我想我应该会被赶出家门口了。<br/>“在学校做着这样恶心的事情你还敢回来？”她开口说话。<br/>我无言，看着她，但是湿答答的头发挡住了我的眼睛。我解释也没用，没有人会相信我的。<br/>“那些就是你的行李，从今天起你就给我有多远就滚多远，我不想看见你。”她像是看着垃圾一样的眼神看着我。<br/>就算你这么说，我也没有任何地方可以容身啊。我身体僵住了，一动不动，任用自己被雨淋着。<br/>在这个世界原来没有力量，连亲人都能被抛弃。<br/>而被抛弃那个人就是我啊……<br/>“我……”真的没有地方可去了。我想求饶，但是最终还是没有开口。<br/>“你还不滚？你这人真是把我们家族的脸丢光了。”姐姐冰冷的声音又传进我耳朵了。<br/></p><p style="font-size:18px; margin-bottom:23px;">2)、游戏的世界</p><p style="line-height:22px; margin-bottom:23px;">2240年。<br />人类创造了第二个世界。<br />一个虚拟的游戏世界，一个地图总面积比地球要大出一倍的游戏世界。<br />一50年前，一家名为“冰霜之鸟”的全球联合游戏公司制作一款名为【魔盒】的大型魔幻多人联机网游，这款游戏代表着全息影像游戏的诞生。<br />随着全息游戏的诞生，魔盒立即风摩全球，但由于一开始价格昂贵，只有少数人能享受得起着科技的艺术。<br />但经过五十多年的完善，本来只能接受影像和声音的游戏，只能满足视觉和听觉的游戏，现在已经能接受到触觉、味觉、嗅觉，魔盒这游戏已经完全满足人的五感加各种感官，而且价格也变得十分亲民。<br/>魔盒，五十年进化完善，世界上第一款全息游戏，但是五十年后，没有任何游戏公司制作的全息游戏能超越它。它是一款最为大众化的魔幻游戏，但是其中融入的元素却多到数不清。<br/>你能找到以中世纪战争为蓝图的游戏副本地图。<br/>你能找到以维多利亚时代的朋克蒸汽为背景的大型游戏场景。<br/>你能找到像是中国香港九龙城寨一样无法无天犹如迷宫一样的杀戮地图。<br/>你能找到像是意大利文艺复兴时代柔美的景色。<br/>……<br/>虽然地图千奇百怪，但是玩法却是和普通最为古老的升级打装备游戏一样，打怪升级，掉装备卖钱，组队开黑刷副本。<br/>但是它的影响力无须质疑，它让人类的活动时间从标准的16个小时，直接把睡眠的8个小时同样可以利用起来。<br/>人生从此时间增加多三分之一。<br/>不管是男女老少，只要带上游戏头盔，躺在床上睡觉，神经会自动登录游戏，而身体和大脑却能在休息，当然你也可以每天24小时都在享受游戏的乐趣。<br/>所以从此游戏成为了人类的第二个世界。<br/>游戏的货币可以直接和现实之中的货币挂钩，游戏势力直接等同于现实势力与实力。<br/>然后世界和平了，争斗也消失了，那是因为大家选择在游戏之中争个你死我活。<br/>世界大国同样进军游戏世界，在游戏世界之中同样建立自己的势力，而在现实世界，国家也出现了专门培养游戏人才的学校。<br/>游戏人才相比与社会任何职业都变得高贵，玩游戏厉害的人就是社会之中的人上人，玩游戏厉害的人就是国家的栋梁。<br/>这个世界改变了，表面变得和平，但内在疯狂，游戏把世界变得更加变美好和纯粹，也变得十分黑暗和可怕。<br/>一切都往好的方面前进？<br/>-------------------------------------------<br/>而本故事主人公所在的城市，更是国家为了发展游戏人才所成立的专门城市，整个城市都以一座学校为中心运作着。<br/>【中国区龙鳞游戏学府】-全中华最为专业的大型游戏学院，而且不是像普通学校一样采取升学制，而是采取淘汰制。<br/>落伍的人只会被淘汰，跟不上脚步的弱者只能被淘汰，在这里世界就是残酷的，稍稍有一些放松就立即被人淘汰。<br/>城市名为【冰霜之龙特别行政市】，这是个特意为为纪念冰霜之鸟游戏公司所取的名字，是除了魔都和圣都之外全国排名第三的超级大城市，相比与百年老城的魔圣两都比起来，龙鳞区只用了短短的十来年时间就发展到全国全世界的知名都市，原因是有一个……<br/>就是因为全息游戏【魔盒】的存在。<br/>在城市之中不管男女老少基本都是与游戏工作有关，有的不少人还是负责国家重大事项和游戏势力的高级游戏成员。<br/>在这个城市游戏就是一切，游戏等级和实力就等于社会阶级，只有实力的人才能收到人民的尊重，而且这种现象比其他地方更加严重。<br/>在这个城市游戏就是一切，游戏等级和实力就等于社会阶级，只有实力的人才能收到人民的尊重，而且这种现象比其他地方更加严重。<br/>在学校没有实力的人还可能被人鄙视，没有实力的人更可能会被人欺负。<br/>而我们主人公就是一个处于社会和学校都是最底层的人，处处受人欺负，处处被人看不起。<br/>他被人欺负的原因不是因为以前有什么黑历史；不是因为以前超级厉害拯救了世界，但是被人误会了而被欺负看不起，然后为了装逼而故意不说；也不是因为他以前超级牛逼受人尊敬，但是因为突然就实力全无而遭到人们的白眼。<br/>总之我们的主人公就不是为了以后能装逼而被人欺负看不起，而他真的是一只弱鸡。<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、废物与天才</p><p style="line-height:22px; ">午休的教室里面，吵吵闹闹的。<br />“晓春同学，恭喜你终于登上世界治疗职业排行榜的第十八名啊！”<br/>“真是厉害晓春同学，而且在中国区晓春同学的全国实力排名已经上升到前二十了，已经挤进职业选手们的行列里面了，而在中国的【歌姬】职业的排名已经上升到第三名了！”<br/>“哪里哪里，各位同学别这样抬举我，我会害羞的。”那名被学生包围的女生说话了，声音异常甜美。<br/>“十六岁就能杀上世界排名，就算在我们这全国排名第一的游戏学校里面也不常见啊，晓春同学。”<br/>“不过晓春同学你真的太厉害，除了高年级的学长们，我们一年级还有谁能做到这种程度？而且歌姬这个辅助职业，我想这个学校已经没有人比得上你了。”<br/>“各位同学别再抬举我了，我也全靠有樱学姐的帮助才能有今天的成就。”那名被大家包围在中间，叫做晓春的女生嬉笑道。<br/>“啊~我们忘了，还有二年级的樱学姐。世界【剑士】职业排名第三十七的狠人，中国区剑士排名第五的女剑神女武神，居然能在在剑士这个最热门人数最多的职业里也能获得如此成就，樱学姐也就是国家的骄傲，也是我们学校的骄傲啊。”<br/>“对啊对啊~樱学姐真的太帅了！”<br/></p><p  style="line-height:22px; ">“我看过樱学姐的战斗视频，她玩的女剑士感觉和我们玩的不是同一个职业！”<br/>“晓春同学经常和樱学姐一同玩游戏吧？”<br/>“没错啊，就因为有樱学姐带我玩，我才有今天的成就。”被班里同学围住的少女一脸羞涩，不好意见的说道。<br/>众人微微散开了点，坐在角落的我终于看见晓春。<br/>她全名叫莉晓春，是我们班的班花，也是一年级的级花兼校花。<br/>我已经习惯了……<br/>“抱歉抱歉，我们不说不说。”<br/>“对不起晓春同学，我们错了。”虽然如此，他们看向我的目光还是充满了鄙视。<br/>没办法，在这个游戏主宰的世界，我就是一个废物，我恨自己，也恨我为什么患有这个可怕的疾病，全息眩晕症。<br/>虽然我不想反驳他们的话语，但是我也不想听到他们的话。<br/></p>'
articleData.xiaoniaoNews3 = {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 19:09:38",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "玩游戏变成妹 ，毒蘑菇炸死神？",
        "sysId": 3,
        "content": content2,
        "coverImg": "images/article_image03.jpg"
    }
}
var content3 = '<p style="font-size:22px; margin-bottom:23px;">番外 第一除魔师的异界生活</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、初入异世</p><p style="line-height:22px;">（本卷为前传番外，请读者老爷们自行跳到后面的正篇。）<br />俗话说的好，好奇心害死猫。<br />姑且先自我介绍一下吧，我叫白长歌，今年十七岁，马上就要十八岁成年了呢。和众多普通男生不同的是，我没有像他们一样考虑上大学，而是被“骗”去参加一个神秘的“穿越仪式”。<br/>这真是被坑惨了。<br/>我只记得自己站在了画有奇怪图案的地板上，随后被刺眼的光芒所包围，我睁不开眼，耳朵里一直嗡嗡作响，大脑慢慢地变成一片空白，最后失去了意识。<br/>直到变成了现在这个状态。<br/>我现在就好像陷进了一个很深的梦中，什么也看不见，什么也听不见，唯独存在的只有自己的意识。<br/>直到变成了现在这个状态。<br/>我现在就好像陷进了一个很深的梦中，什么也看不见，什么也听不见，唯独存在的只有自己的意识。<br/>好寂寞啊，有谁能跟我聊聊天啊。<br/>不知道发生了多少次叹息，我觉得再这样下去，绝对会得幽闭恐惧症的。<br/>“啪嗒啪嗒——”<br/>似乎是人的跑步声，突然地传进了我的耳中，把我给吓了一跳。<br/>“伊莲娜，别管他了快逃啊！”<br/></p><p style="line-height:22px; margin-bottom:23px;">“不行！我不能见死不救！”<br/>似乎是两个女性在争吵，一个声音听上去年长，另一个声音听上去很年轻。<br/>“快！别让她们跑了！”<br/>“给我追！给我追！一个也不要放过！”<br/>渐渐地，我开始听到了周围的事物，哗啦啦的雨声，急促的脚步声和有人的呐喊声，都在一瞬间钻进了我的耳中，强烈冲击着我的大脑。<br/>双手轻轻地伸张，摸到了湿润又柔软的东西，随后我便感受到自己正躺在某个潮湿的，柔软的地方。<br/>大概是泥水坑吧，湿透的衣服紧紧地贴着我的肌肤，虽然这让我感觉有点难受，但这也同时证明着。<br/>我快要醒过来了。<br/>…………<br/>“伊莲娜！”身穿破烂长袍的女人冲着另一个少女喊道，语气中充满的焦急。<br/>她不是人类，她有着很显眼的长尖耳朵，修长的四肢和完美的身形要远胜于人类，每一个精灵族的女性都是如此，尽管这位年纪已经快到中旬的女人，也有着不输年轻人类女性的美。<br/>女人口中所喊那个名为伊莲娜的少女，此刻正蹲坐在一个少年的面前，少年平静地躺在水坑中，浑身被雨浸湿，几乎快要和泥土混为一体。<br/>伊莲娜以为他已经死了，一检查才发现少年还有着平稳的呼吸，他还活着，却不管怎么样都不能把他唤醒。<br/>精灵族是善良的种族，绝对不会见死不救，为了确保少年的安全，伊莲娜决定不用魔法，而选择使用最古老的方法——人工呼吸，来救醒这个昏迷的少年。<br/></p><p style="font-size:18px; margin-bottom:23px;">2)、追杀</p><p style="line-height:22px; margin-bottom:23px;">（作者的话：本章除了是为了给最新的书评一个回应外，也是给各位一个交代，男主角“天下无敌”的能力究竟是什么意义？请各位听我慢慢道来。）<br />除魔师，一个吸引着白长歌参加“穿越仪式”的职业，虽然刚开始不相信有这个东西的存在，但白长歌终究还是去了仪式，并成功地穿越到了异世，成了一位新人除魔师。<br />若想除魔，必先成魔。<br />除魔师就是这么一个存在，每一个成为除魔师的人都会被赋予一个能力，这能力就好像他们在异世获得的新天赋，像异世为他们准备的见面礼一样。<br />而所有的能力，都是由魔力——也可以称为魔气来构成的，所有能力都是以汇聚魔气为前提而实现的。<br />每个除魔师都可以汇聚魔气来强化自己的力量和防御力，如果有的除魔师想要的能力是加强力量和防御力，那么他就会在这两方面获得更庞大的魔力。魔力越强大，汇聚的魔气越浓厚，力量与防御力也会变得更强。<br/>白长歌在以为自己正做梦的时候，曾和一位不知身份的人对过话，那个人就像是异世的创世女神，用威严又慈祥温柔的话语对他问道：“你想要什么样的能力？”<br/>“想要的能力吗？好难选择啊，干脆让我天下无敌吧？”本来是随口一说的话，却变成了现实。<br/>白长歌获得的能力是“破魔”，他不仅获得了庞大的魔力，并且还可以瓦解任何由魔气构筑而成的事物。也就是说，和他战斗的人只要拥有魔力，不管对方有多强，汇聚的魔气有多么浓厚，都会被白长歌给轻松破坏掉。这样一来对方就和普通人没有任何的区别，而他却还保有着庞大的魔力，这样的他再和普通人打斗，结果可想而知。<br/>虽然拥有超强身体素质的普通人能够战胜普通的除魔师，但白长歌绝对不是什么普通的除魔师，他的本体魔力已经足够雄厚，所以不存在能打得过他的普通人，加上他可以把所有拥有魔力的对手变成普通人，这就是他得到的所谓“天下无敌”的能力。<br/>当然，这些都是白长歌现在所不知道的东西，他现在只是一个拥有无敌能力的普通十七岁少年而已。<br/>……<br/>“你……你们想要干什么？！”白长歌一步一步地往后退，两个壮汉带着凶恶的眼光向他慢慢靠近，手中都拿着锃亮的砍刀。其中一个壮汉甚至已经开始比划上了，他估计在想，究竟该从这小子身上的哪个部位开始动手呢？<br/>——反抗，一定要反抗，不要小命就要丢在这里了！<br/>人生从白长歌突然想起来，自己有随身带刀作为防身工具的习惯，他颤抖地把手伸进裤兜里一阵乱掏，却因为恐惧加紧张，一直没有把他随身携带的蝴蝶刀给掏出来，而这个时候，那两名壮汉已经拿着砍刀向他砍过来了。<br/>“噌噌噌！”<br/>突然，在白长歌和壮汉的中间，地底下钻出了几根粗壮的藤蔓，化成一道有力的屏障挡住了壮汉的攻击。<br/>“什么？！”壮汉们一刀看在藤蔓上，在上面留下了一道长长的刀口，白长歌被这突如其来的巨大植物给吓住了，愣在原地半天都没有反应过来。<br/>“还傻站着干什么！快跑呀！”耳边响起了少女动听的声音，白长歌回头看去，发现之前见到的叫做伊莲娜的精灵少女正焦急地看着自己，还伸手示意白长歌赶紧过来。<br/>白长歌这才想起来逃命，虽然第一次见到这种“植物魔法”很好奇，但不管怎么说保住小命才是目前最重要的事。<br/>见白长歌想跑，壮汉们哪能这么轻易地放过他？除了那两个失手的壮汉，还有在后面观战的卡斯，有猎物想从自己的眼下逃跑，实在是对他卡斯极大的羞辱，他大手一挥，对着所有手下命令道：“给我追！一个也不要放过！”<br/>白长歌一个踉跄摔倒在伊莲娜的脚下，还没来得及看裙下的风光，就手脚并用地从地上爬起来，狼狈的样子像极了一条野狗。<br/>在这个“多谢女侠救命之恩！”白长歌一边跑着一边对伊莲娜说道，虽然不知道她为什么会回来救自己，但不管怎么说还是先谢为敬，毕竟她算是自己的救命恩人了。<br/>“动作跑快一点！别说话！”伊莲娜一边跑一边继续施法，白长歌看到那专注的眼神后立马就闭嘴，专心逃命了。<br/>这里是精灵之森，是伊莲娜的家，周围一切的植物都是她最信赖的伙伴，她不仅召唤出了藤蔓对追兵进行阻拦，还让一些树木拥有了生命，变成了“树妖”来和敌人对抗。<br/>他被人欺负的原因不是因为以前有什么黑历史；不是因为以前超级厉害拯救了世界，但是被人误会了而被欺负看不起，然后为了装逼而故意不说；也不是因为他以前超级牛逼受人尊敬，但是因为突然就实力全无而遭到人们的白眼。<br/>但即便如此，伊莲娜的能力还是不够强大，这些招式对除魔师们构不成一点威胁，加上她一边逃跑一边施法，一心两用让她没有注意到脚下，直接踩进了一处浅坑，扭到脚后重重地摔倒在了地上。<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、初次使用能力</p><p style="line-height:22px; ">「奇怪，这里也没人吗？」<br />壮汉掀开了最后一片草丛，发现里面还是一个人都没有，这里能让人藏起来的地方已经全部找过了，可连一个人都没有发现。<br/>「卡斯先生，没有找到。」”<br/>接到属下的汇报后，卡斯儒雅的面孔虽然起了一丝怒色，但也没有对属下进行指责，他摆了摆手说道。<br/>「算了，先去追精灵吧。」<br/>「遵命。」<br/>除魔师们如同军人般有秩序，对卡斯的命令有些绝对的服从，说做什么就做什么，他们立马排好队，笔直地继续往前进。<br/>…………<br/>「走，走了吗？」<br/></p><p  style="line-height:22px; ">白长歌此时正挂在峭壁之上，他的腰间缠着几圈藤蔓，使他能够悬空的状态。<br/>没想到的是，白长歌选的藏匿地点竟然临近悬崖，这悬崖被层层的灌木遮掩，如果不是伊莲娜即使提醒，白长歌现在早就跌落悬崖，摔的粉身碎骨了。<br/>「伊莲娜，你怎么样！？」<br/>白长歌对怀里的伊莲娜着急地问道，这藤蔓正是由伊莲娜所控制的，她现在正和白长歌绑在一起，白长歌可以感受伊莲娜身体的柔软，少女的芳香也源源不断地钻进白长歌的鼻孔，但是他现在来不及想太多，他只想快点和伊莲娜一起回到地面上，然后想办法处理她的伤势。<br/>「咿啊……」<br/>伊莲娜大口喘着气，似乎用尽了全身所有的气力，终于再次控制起藤蔓，将两人放回了地面。<br/>「伊莲娜，伊莲娜！」<br/>一到地面上后，伊莲娜就倒在了地上，她的表情看上去很痛苦，脸上也蒙着一层汗。<br/>白长歌呼喊着伊莲娜的名字，试图让她振作起来，但此时的伊莲娜已经变得有些神志不清，口中也不断地说出奇怪的话语。<br/>「妈妈……妈妈……人类……不是……我们……」<br/></p>'
articleData.xiaoniaoNews4 = {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/6 19:59:11",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "第一除魔师的贫穷生活",
        "sysId": 4,
        "content": content3,
        "coverImg": "images/article_image04.jpg"
    }
}

var content4 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：噩梦般的学校有着噩梦般的入学仪式</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、白色的大门质问人的内心</p><p style="line-height:22px;">陈旧的时代，在不知不觉中被替换掉了。<br />人类发现了魔力，术力等各种强大能量的存在，这些能量是能够引发超自然的现象的存在。<br />XXX1年，人类创造了魔兽，以此为工具，打响了第五次足以撼动世界的战争，</p><p style="line-height:22px; margin-bottom:23px;">战争的目的很简单，为的是地盘，为的是金钱。<br/>但是，突然有一头魔兽，在战争中失去了控制，它开始撕杀创造它的人类，紧接着，其余的魔兽也都跟着它一起，对人类出手。<br/>人类陷入了浩劫，他们度过了一个又一个被魔兽啃食的忍岁月，终于，在XXX2年，发动了第六次世界大战，人类，终于战胜了魔兽。<br/>----<br/>“哈！哈！哈！！”<br/>墨色的深空，卷着尘似的烟云。看不见的路上，仿佛危机四伏。<br/>空气如同猛毒，不断地，侵蚀着我那发哑的喉头。<br/>沉重麻痹的四肢拖沓着我的身体，但是我，完全不敢停下脚步。<br/>野狗急促的呼吸声，正渐渐逼近，<br/>我能想象它们拖着红舌，舔着牙齿，再然后，咬住我的肩头。<br/>忽地，一条野狗冲到了我的背部，我的大脑瞬间停止，随即传来一阵剧痛。。。<br/>恍惚之中， 我猛然睁开眼睛，确认自己生存与否。<br/>晨宁的阳光透过璃石的窗户，我倒在地上，呆然未动。<br/>夜间的危袭还未散去，心脏也还在剧烈跳动，甚至，全身的毛汗都直立戳着睡衣。<br/>“呼。。。呼。。。”深深地呼吸两口平静的空气，给自己的大脑，一个回转现实的契机。<br/>“原来，只是梦啊。。”我松了一口气，擦去额头上的汗水。<br/>我住的地方，不过是一间简单的卧室罢了。<br/>不小不大的床铺，朴素纯色的窗帘，还有一个木制的书桌。<br/>这不过是一间，能够供人睡觉的房间而已。<br/>我，次优，就是住在这样一个地方的，普通人。<br/>当然，过得也是普通的生活。<br/>但是，那些都只是过去式罢了。从今天开始，或许，我的生活就没有那么普通了。<br/>由于能力问题，我并没有考上高等学院，<br/>嘛，我本来就没有那么崇高的梦想，考上多好的学校，出来找到多好的工作。<br/>我只是觉得，如果能有一份，把余下的生命度完的工作的话，那是再好不过了。<br/>契机就是在前几个月开始的。<br/></p><p style="font-size:18px; margin-bottom:23px;">2)、所谓选择并非如此简单的东西</p><p style="line-height:22px; margin-bottom:23px;">我，无法打开大门。<br />我消耗了不少的魔力，但是无论是元素还是纯粹的魔力轰击，对大门没有丝毫的效果。<br />我也不再愿意动用剩余的燃料了。<br />“差不多，该是时候放弃了吧。”我自言自语着。<br />然而，正当我转身准备离去的时候，厚重的大门，发出了声响。<br />我的眼球，瞬间被门中奢华的世界吸引了。<br/>高大得能够攀比天空的天花板，从上面零零落落地，坠下星点一般的吊灯。透明的璃石雕饰，在阳光下闪闪发光，<br/>地面上铺盖着红白相间的地毯，四周围尽是高档的大黄墙纸。<br/>正对大门的方位，能够清楚地看见一个高台，高台上坐着一个身材瘦小的女孩，<br/>女孩的穿着很奇怪，哥特式的头饰戴在头上，而身上却穿着纯白色的大褂。嘴里叼着一根棒棒糖，<br/>双目紧闭，像是在沉思的样子。<br/>“终于。。。有一个人抵达了吗？”她忽然动了动嘴，声音随即传入我的耳畔。<br/>“那个。。。”<br/>“汝的名字？”下一秒，她瞬移到我的面前，双脚离地，飘飞在空中。<br/>深邃的瞳孔直视着我的双眼，仿佛要把我的灵魂一并看穿。<br/>“我叫，，次优。”<br/>“唔。。首先，问汝，汝有乘坐空艇吗？”<br/>“并没有，由于起得有些晚了，所以没有赶上。。。空艇，只能自行飞行过来。”<br/>“飞行？大概用了多长时间？”<br/>“一个上午。”<br/>“是吗。。。那还真是一段冗长的时间呢。”<br/>她似乎对接下来的事情，再没有任何的兴趣，转过身去，慢慢飘向那个高台。 <br/>她，几乎是一个不可思议的存在， <br/>身材娇小，却语出老成，<br/>甚至是，从那脆弱的身躯之中，能够看到强大的灵魂。<br/>以“汝”称人的女孩，想必是，有着相当的家族背景吧。<br/>她，坐在台上，闭着眼睛，看似是在冥想。<br/>我，站在台下，无事从从。<br/>尴尬的氛围，扩散在我们之间，但是，谁都不愿意，主动去打破这样的氛围。<br/>我，不是什么能言善道的人，而且我也不是很在乎和谁去搞好关系。<br/>但是，在这样的一个学院之中的话，注定是要与人交流的。<br/>何不从现在开始呢？就当做练习好了。<br/>“那个。。。他们明明乘坐了，呃。。。空艇，但却比我到的晚呢，真是奇怪。”<br/>“唔。。这件事啊，估计汝还不知道吧，每五年都会发生一次，空艇的袭击事件。”<br/>“？！”<br/>“都是由暗杀组织进行的呢。”<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、贪图生存的人贪婪死亡</p><p style="line-height:22px; ">“不好意思了呢，谁让你是新入的学生啊。”<br />戴着面具的男人单脚将我踢倒，手持弯曲的刀刃，指着我说道。<br/>我的身体状况，还不是很稳定，<br/>飞行时产生的大量精神消耗，也还没有完全恢复。<br/>但是，此时真的是别无他法了，至少，我还是想活下去的，<br/>所以无论如何，都要试一下啊。<br/>“你在这里收拾掉他们，我去外面开启传送的法阵。”<br/>斗篷的男人留下这句话，独自离开了。<br/></p><p  style="line-height:22px; ">这真是极好的机会！<br/>面具男面对着我，红色的瞳孔没有丝毫的波动，他也没有丝毫的犹豫，仿佛这样的事情，不过是家常便饭，<br/>他的弯刀，瞄准我的颈部，利落地快速下落。<br/>“！”<br/>然而，他的刀，砍空了，<br/>他似乎是有一点惊讶，在那里停顿了一会儿。<br/>“呼。。是我疏忽了啊，既然是能进来这里的学生，怎么可能没有抵抗的力量呢。”<br/>随即他又轻松地抡起大刀，飞跃着向我砍来。<br/>我背起玛格特院长，双手裹起融金白电，双足踏着雷光袅袅，左手截刀，右腿刺踢。<br/>不男人被我踢中，随即迅速后退，但是却没有受到任何伤害。<br/></p>'
articleData.xiaoniaoNews5 = {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/9 23:34:06",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "在这所天才聚集的校园中",
        "sysId": 5,
        "content": content4,
        "coverImg": "images/article_image05.jpg"
    }
}

var content5 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：这绝对不可能是我的妹妹</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、楔子</p><p style="line-height:22px;">已经到了六月末尾，天气炎热，在高温下很少人愿意出门。但是树上的蝉却很喜欢，它们轻咳几声开嗓之后便开始了他们热辣又烦人的巡回演唱会。<br />知了——知了——<br />父亲一直安静地吃着饭，视线紧锁在电视里的新闻联播上。但不知道是不是窗外的蝉声影响到他，偶尔他的目光也会投向窗户。</p><p style="line-height:22px; margin-bottom:23px;">“这个暑天真是让人讨厌，又潮湿又闷热的都不想做家务了。”母亲嘟着嘴一边抱怨着，一边起身走去关上窗户把外面的世界和家隔离开来。然后拿起一旁的空调遥控器对着空调大力按了一下开关按钮。<br/>滴——<br/>房子的采光很好，冬天的时候阳光洒进屋内暖洋洋的很舒服。可是相对的一到夏天也热得受不了。冷风徐徐从扇叶下送出，客厅里的舒适度顿时提高了不少。<br/>“辛世，下下个礼拜要去参加市的游泳比赛对吧？”<br/>“对啊。”我抬起头微笑着回答母亲的问题。<br/>同时碗里多了块鱼，然而把它夹给我的主人依旧板着脸专心致志的盯着电视机。<br/>我瞄了眼墙壁上的挂钟，啊……11点半，原来快要去队里练习了。<br/>快速扒完碗里的饭，我放下筷子站起身朝双亲微微弯腰。<br/>“我吃完了，大家慢慢吃。”<br/>“哎呀！也到时间回学校练习了吧，加快脚步不要迟到哦！”母亲也留意到了时间。<br/>“好的！” 我应和了声，便转身走回自己房间准备好出门的东西。<br/>“哥哥真是越大越懂事了，但辛晴还是这个样子……哎。不过我相信她总有一天会好起来的！”<br/>母亲细碎的声音断断续续地落入我耳里。<br/>我的名字叫辛世，今年十七岁，就读于家附近较好的高中，平时骑自行车半个小时左右就能到达。家境小康偏上，父亲是跆拳道教练，年轻时似乎得过不少奖杯。为人沉稳严肃，目光锐利，平时很少话说。他的五官也像他的性格一样，棱角分明像刀刻的一般。<br/>我的母亲却跟父亲完全相反，是个标志的美人，放在同龄人里完全看不出是一个年纪的。水汪汪的眼睛仿佛会说话十分动人。身型高挑纤细，皮肤白皙，加上天生的气质使然总让其他人误会她是个舞蹈家。但其实她是个舞蹈白痴，现在在家里做家庭主妇负责管理一家大小的生活。<br/>尽管这样他们关系很好，母亲现在还像个小女孩一样经常跟父亲撒娇闹他。真不知道父亲当年是追到我妈的……<br/>而我托双亲的福长得还算不错，学习也算优秀并且是学校的学习委员和游泳队里的主力成员 ，所以在班上总是被一些同学“现充、现充”的叫。 其实我也不太懂“现充”具体究竟是什么意思。<br/>平时会听听流行音乐，跟朋友去逛逛街、打打篮球，也会去参加聚会。不过大多时间都是在忙学校的事和队里的训练。<br/>大概……过得还挺充实的。<br/>换好衣服，再对着镜子仔细整理了一下衣领和头发，我背上包走到门口穿上鞋子。<br/>“我出门了。”<br/>“好的，辛世路上小心哦！”<br/>母亲长得又好看，声音也甜美，真不知道为什么会跟了我父亲的。我不禁再次在心里感叹了下。<br/>关上门，下了楼出去小区时突然一阵大风刮过。夏天的风非但没有风应该的清凉，还带着高温。<br/>我忍不住用手挡住强烈地阳光看去家里一个窗户的方向。那个窗户一如既往地紧紧关着。窗帘也是一如既往地死死拉起遮住了房间内的样子。这间房间仿佛要跟这个世界誓不两立一样。<br/>哦，对了。我还有个小我一岁的妹妹。<br/></p><p style="font-size:18px; margin-bottom:23px;">2)、这绝对不可能是我的妹妹！</p><p style="line-height:22px; margin-bottom:23px;">骑到学校门口，停好单车好好锁上单车锁。虽然是在学校外的单车棚，但是最近小偷都很猖狂还是小心为上比较好。<br />我所就读的省立高学是艾市里排名第二的公立学校。环境优美，设备俱全，学习氛围良好，离家又近。去游泳馆的路上经过操场跑道，明明是暑假，田径队的成员们还是在为即将到来的夏季运动会不断的训练。<br />我是从初中部直升上高中部的，妹妹辛晴当时也是下了很大苦功要考进来但是……<br />“姬觅双学姐又打破记录了！1分50秒！”<br />一声大叫打断了我的思路。我顺着声音的方向看过去，一个低年级学弟手握秒表兴奋地大喊着。<br />他身旁是一个穿着短袖上衣和运动短裤的少女。田径队里最具人气的前辈，姬觅双。学妹们觉得她很帅气，学弟们觉得她带着一种危险的野性美。她扎着高马尾，正弯下身双手压在地面上，大概是在做拉伸运动。汗水从她额间留下滑过她的眼睛，低垂着的长睫毛轻轻颤动着。裸露出来的肌肤是健康地小麦色，所以说女生皮肤不一定要很白，像这样也是很好看的呢！<br/>盯了太久，她似乎察觉到到我的视线也看过来了。<br/>假装看其他地方已经晚了，我笑着跟她打了声招呼。<br/>她站起身，清澈的双眸看着我，让我感觉心跳像要漏了一拍。她礼貌性地也向我点了点头当作回应，然后走去休息区喝水。<br/>我也赶快回到游泳馆参加训练吧。<br/>-----------<br/>“阿世你今天好慢啊！”死党秦修彦已经换好泳裤，戴着泳帽站在泳池边，他扬起手挥舞着手臂催促我快点过去。旁边还有其他早到了的队员们正在做热身运动。<br/>“知道了。”我利索地换好泳裤，刚走过去他就一把把我搂住，在我耳边轻声说道“你没有忘记今天答应了我要干嘛的吧？”他呼出的热气喷洒在我耳朵上，弄得我痒痒的。<br/>“当然没忘。”我一把把他推开，两具只穿着泳裤的男性青春肉体搂在一起实在不太雅观。我可不想被人家有什么奇怪的猜测。<br/>“你没忘就好，一会训练完我们立刻过去啊。”他说着又兴奋地拍了拍我肩膀。<br/>哔——<br/>“臭小子们，快点过来训练啦。”身材已经走样的教练叉着腰站在一边，吹响他脖子上的哨子。<br/>“是是是——”队员们齐声应付教练，脚步加快走到队伍中。<br/>我戴上游泳镜全心投入训练当中，把其他事甩在脑后。<br/>-----------<br/>铛铛铛——<br/>不知道过了多久，学校的铃声响起训练结束了。我转动了一下自己的四肢让它们在强度训练后能得到充分放松，果然游泳什么的最爽了。 <br/>“快点换衣服！”早就换回自己衣服的阿彦啪的一下把我的衣服扔在我身上，眼神炽热，一脸迫不及待地看着我。<br/>等我一换好衣服，阿彦捉起我的手就向外冲。<br/>我的单车啊……我心里默念着，算了。明天早点走路回学校，再从学校骑回家。<br/>出到校门口搭上公交车，经过45分钟的车程我们终于到了目的地——萤虫动漫展。<br/>还没走进入口在远处已经看到那边黑压压的一堆人，那还是分流进入之后的结果。这势头让我差点就打退堂鼓转头走人。<br/>如果不是我看到我的死党阿彦，他眼中正闪烁着期待的光芒，完美表达了他心中的激动之情。<br/>阿彦跟我一样是游泳队队员。不过我的五官偏深邃，他五官偏柔美。平时戴着一副细框眼镜浑身书卷气，很会跟女生打交道。<br/>还有就是——<br/>他是个隐藏宅。<br/>这件事只有我知道，和他的二次元圈里面的朋友们知道。对于他的家人、其他同学朋友他都是瞒着的。所以他有什么活动要去或者有什么手办、漫画要买都是找我去当挡箭牌。<br/>“我已经买好漫展门票了，我们快进去！”<br/>“好好好。”<br/>我怀疑再呆多会，他就要激动得压抑不住自己像只兔子一样蹦蹦跳跳了。<br/>经过人群的洗礼终于进入到漫展里面，里面的空间稍微宽松了些。我不禁松了口气，但其实还是那么多人。<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、我可能是个假哥哥？</p><p style="line-height:22px; ">“阿彦，能想办法拿到刚刚那个女孩的联系方式吗？”<br />回过神来的我用手肘撞了撞身旁的阿彦。女孩的声音和反应都让我很怀疑。<br/>冷静下来，得想办法确认对方身份才行啊……可是不管怎么想刚刚那个美少女都无法跟我印象中的妹妹重合起来。这里面肯定有什么误会。是我的幻听吧？一定我最近为了准备比赛和一直忙学生会的事情过度疲劳忙昏头脑了。 还是因为现在天气太过闷热，这里人又多我中暑了？<br/>但是假如是另一种可能的话……如果那个美少女是自己的妹妹的话……完全不敢想象！<br/>虽然完全没有要贬低cosplay的意思，可是果然是自己的亲生妹妹的话……没有一个哥哥会愿意自己的妹妹被别的男人看光吧？哪知道那些男人里面会不会有谁对自己的妹妹有什么龌龊的想法啊！<br/>“你果然对人家有意思啊。”阿彦此刻看我的眼神仿佛在说‘你看！我就知道！’“我可以弄到她的微博，很多摄影在漫展拍完照都会在微博艾特coser返图给他们的。”阿彦用食指轻轻托了一下自己的眼镜架，挑眉看向我。<br/>“可以。”我的眉头微微皱起，没有像往常那样接过阿彦的调侃。<br/>“首先我们去问问别人那个女孩究竟叫什么吧。”<br/></p><p  style="line-height:22px; ">相比起我的急躁不安，阿彦显得十分镇定自如。他可能对我的表现感到疑惑吧。不过还是先把疑问吞进肚子里陪我寻人去了。<br/>“走。”<br/>我已经被内心着急的熊熊火焰烧得无法冷静下来，捉起阿彦白净的手腕，迈开大步去找那些刚刚有份拍照的摄影。<br/>……<br/>“喂喂！那是真人BL吧？好帅哦！”<br/>在我们左后方不远处的摊子后面，一个穿着黄色衣服扎着马尾，明显还在享受暑假中的初中生兴奋地拉着她的同伴透过重重人墙向我们看过来。<br/>“哪里啊？”她的同伴本来还在费尽脑汁苦恼着该如何把身上有限的钱最大效益化地去买漫展摊位上卖的BL同人本子，一听到有真实的花美男BL情侣，立刻双眼发光四处搜索。<br/>“就那对啊，一个比较高大长得有男人味的，一个白白净净戴着眼镜的。啊，那个攻那么气冲冲的该不会是小受惹他吃醋了吧，嘿嘿嘿。”<br/>由于我和阿彦身材都比较高挑，少女们立马一眼就看到我们。她们激动得握住对方的手蹦蹦跳跳，对我们开始开怀畅想。甚至还拉着另一个同伴叫她快拿出手机，机会难得赶紧偷拍几张回去好好回味意淫。<br/>咔擦——咔擦——<br/>另一个身穿黑色短袖T恤的少女无奈地顺着她们意拿出自己的手机对准随便拍了几张。少女的T恤上写着大大的“忠义”两字，衣服宽大得更像男装明显不合身都要把她的短裙遮盖住了。她身材瘦弱，皮肤苍白得像张白纸，半眯着的双眼下面挂着两个淡淡的黑眼圈。<br/></p>'
articleData.xiaoniaoNews6 = {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/6 18:28:53",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "现充和死宅从小就不一样吧",
        "sysId": 6,
        "content": content5,
        "coverImg": "images/article_image06.jpg"
    }
}

var content6 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：一切的起点</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、我是谁？</p><p style="line-height:22px;">滴答，滴答...<br />安静的地牢内，时不时传来的护卫们的笑声和囚犯们的嘶吼声给这个毫无人气的地方又添加了一丝诡异的气氛...<br />“唔......”从最里面的一间牢房内传出了一声低喃。</p><p style="line-height:22px; margin-bottom:23px;">这间牢房与其他的牢房有些不同，准确来说应该是一间密室。从入口处一直往前走，才能来到这个密室的门前。仔细观察的话，可以发现这间牢房的外面被一个几乎看不见的魔法阵包围着。<br/>从牢房内的窗户口射进来的丝丝月光给这个阴暗的地牢添加了几分光亮，可以隐约看到，一个有着白色头发的小身影蹲坐在角落里，身体时不时的传来一阵颤抖。<br/>“唔......”小男孩抬起了头，泥土也掩盖不了小男孩精致的脸庞。那一金一红的瞳孔看向了自己的手臂，手臂上原本白净的皮肤却被一些青紫所覆盖。<br/>“今天这群侍卫下手可真狠.....”一个月总有那么几天是要挨打的，小男孩貌似对这些伤已经见怪不怪了。<br/>“还真疼啊。”小男孩哆哆嗦嗦地站了起来，用颤抖着的双腿走到了自己的草床边，躺了上去。<br/>“呼......”叹了口气，小男孩从草编的枕头底下拿出了一个晴天娃娃样的布偶抱住，看着天花板，发起了呆。<br/>从小男孩有意识起，他就一直呆在这个地牢内，他不知道自己的名字，也不知道自己的父母是谁，更不知道自己为什么被关了进来。这间密室和这个晴天娃娃可以说是他从小到大唯二陪伴着他的东西了。<br/>“你说我为什么要被关在这里呢，小晴？”这个问题可能是小男孩在这十年内对这个娃娃问过最多的问题了。<br/>小男孩不知道外面的世界是什么样的，他只知道外面的世界很温暖。因为有些时候从窗户口处射进地牢内的金色光线让他觉得很暖和，也是他在这个地牢内唯一的温暖来源。<br/>小男孩抱着娃娃，那对妖异的瞳孔看向了窗户口，盯着外面的月亮良久，也不知道在想些什么……<br/>十年前.....<br/>“呜哇，呜哇！”<br/>精灵女王那蔚蓝色的双眸用一种复杂的眼神看向了自己怀中这个正在啼哭的婴儿......<br/>整个皇宫，除了她自己，没有其他的精灵知道这个婴儿的存在。这个婴儿是她喝下了族内的圣水而孕育出来的，是她一个人的孩子。<br/>“银白的发色，以及.....猩红的瞳孔.....”精灵女王双眸空洞的盯着怀中的婴儿，不知道在想些什么。<br/>“但金色的眼睛.....不行，这个孩子，不能被精灵族的子民们知道，他.....无法胜任皇子。”像是做出了什么重大的决定般，精灵女王叹了口气，看向了自己怀中的婴儿。<br/>精灵源始曾记载道，千年前差点毁灭了精灵族的那个男人，拥有着一头银白色的长发以及如血般的眸子，从此往后，银白色与红色被精灵族认为成是会带来厄运以及不详的征兆。<br/>“洛.....这是我给你取的名字，你是圣水赋予我的生命，可我却无法.....”精灵女王那如水般的双眸中缓缓流下了两条清泪，这一刻，虽然只能是短暂的一刻，她不是一位为国民着想的女王，她只是一位爱着孩子的母亲。<br/>“抱歉，洛.....我只能把你的存在隐瞒下来.....但终有一天，属于你的因果会出现，并将你带离这里......”这位精灵女王，最终还是在国家与自己的孩子之间选择了前者。<br/>现在的她满脑子都只有精灵族，但未来的她却因为今天的这个决定而感到后悔不已。<br/>回到现在....<br/>精灵族的森林前，迎来了一位披着斗篷的神秘人。<br/>神秘人的移动速度非常快，几乎可以用瞬移来形容了。仔细观察这个神秘人的话，不难看出这是一个身材极好的女人。<br/>宽大的斗篷遮挡住她性感的身躯，斗篷下若隐若现的黑色瞳孔散发出冷冽的光芒。<br/>在快接近森林的时候，她的速度才开始减慢，直到停在了森林入口处。<br/>“果然啊.....”她呢喃道。<br/></p><p style="font-size:18px; margin-bottom:23px;">2)、大事件一般都发生在月圆之夜</p><p style="line-height:22px; margin-bottom:23px;">“这种程度的魔法阵对我来说只不过是小菜一碟罢了”<br />诶？声音和那些侍卫们不一样，是个....很好听的声音....<br />但听这声音透漏出来的意思，小男孩心里突然有了一丝不详的预感。<br />果不其然，门外的那个人说完这句话之后，门口处就传来了一阵极强的震动反应，然后传来了一声巨大的爆炸声。<br />那一瞬间时间仿佛都静止了。<br />远处正在操纵着圣水为精灵们举行净身仪式的精灵女王瞳孔微微一缩。<br/>“因...终于出现了吗....”<br/>精灵女王用魔力写了一个字，那团魔力化为了一道细小的蓝光飘上了天空，朝着精灵皇宫的方向飞去了。<br/>“哎....”只剩下一声叹息，飘散在风中。<br/>爆炸来得快去得也快，地牢内重新恢复了平静，仿佛刚刚的爆炸声只不过是小男孩的错觉而已。<br/>也是奇怪，门外那么大的爆炸，这扇门都没有一丝一毫的损坏。<br/>嘎吱....密室的门被一个黑色的身影慢慢推开。<br/>“咳咳咳....这居然还是个双重魔法阵，怎么会有人想到把迷幻法阵和爆炸法阵结合在一起的呢？”这个身影挥动着双手煽动着刚刚的爆炸制造出来的浓烟，一边咳嗽一边抱怨道。<br/>神秘人身上的斗篷已经被刚刚的爆炸破坏的差不多了，漏出了她绝美的真面目。<br/>一头瀑布般的红色长发高高的束成了一个马尾，眉目间透漏出的冷冽气质使整张脸少了几分寻常女子的柔美，而多了几分英气。<br/>长而微卷的睫毛下，有一双像浸在水中的水晶一样澄澈的眼睛。眼角微微上扬，使她的眼睛又多了种妩媚的感觉。纯净的瞳孔和妖媚的眼型奇妙的融合成了一种极美的风情，媚而不妖。<br/>两片薄薄的唇，反射着光泽，如花瓣般摄人心魄，让人有种想扑上去咬两口的冲动。<br/>这样的一个女人无论到哪里都一定会是众人的焦点。<br/>红发女人也很快地发现了小男孩的存在。<br/>“你是谁？”女人冷冷地问道。<br/>“我.....” 小男孩的话还没说完就被女人冷冷地打断了。<br/>“你也是来盗取羊皮卷的吗？”不知道都脑补了些什么，女人貌似认定了小男孩的目的和她一样，并把他当成了敌人。<br/>“不....我....”<br/>“不管你的目的是什么，这个时候出现在这里的你一定不是什么等闲之辈。”女人再一次打断了他的话，并把手搭在了腰间的长剑上，摆出了攻击的姿态。<br/>小男孩有些无语，他不知道自己应该有什么反应了。<br/>“公平竞争吧，我不会因为你看起来像个小孩子就轻敌的。”某脑袋一根筋的女人再一次发话了。<br/>“....能听我把话说完吗？”小男孩的眼角微微有些抽搐，使他那张面无表情的脸有了一丝的违和感。<br/>女人奇怪的看了小男孩一眼，出于对对手的尊重，她点了点头。<br/>“我一直住在这个密室里，从不知道这里有一个叫做羊皮卷的东西，也没有听那些侍卫们提到过。”小男孩面无表情的说道。<br/>“你一直住在这里？这不是机密的储存地吗？”女人貌似有些不敢相信。<br/>“你是想欺骗我吗？女皇给我的地图上清清楚楚的画着这个地点。”女人有些生气的说道。<br/>经常可以从侍卫们讨论的话题中学到一些新的词语，傻瓜....应该可以用来形容这个女人吧？<br/>“能把你那所谓的地图给我看看吗？”小男孩伸出手，对着女人问道。<br/>可能是出于对自己实力的信心，女人只犹豫了一会就把地图递给了小男孩。<br/>小男孩看着地图微微有些诧异，原来这就是传说中的地图啊。<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、传说中的羊皮卷</p><p style="line-height:22px; ">让我们回到上一章节的结尾...<br />小男孩把手放到了女人的手上，并开心的说了一声“嗯！”。<br/>虽然两人之间现在的气氛非常好，但是....<br/>“诶，现在不是说这些话的时候，我还没完成女皇交给我的任务啊。”红发女人一脸恍然大悟的说道。<br/>“......”果然，不管刚刚再怎么耀眼，这个女人的本质还是一个傻瓜。<br/>“放心啦，姐姐我很强的，肯定能完成任务并带你安然无恙地离开这里的～”女人貌似误会了小男孩看向她的眼神，拍了拍自己丰满的胸部，自信满满的说道。<br/>现在的这个女人，完全没有了一开始酷酷的感觉，反而浑身散发着....傻傻的气息。<br/>这个人....可以称之为朋友吧？<br/></p><p  style="line-height:22px; ">“事不宜迟，整理一下你要带的东西，我们赶快出发吧，那群笨蛋精灵们看起来是要举行整晚的仪式了。”女人说完，转头走出了门外，看样子是先去外面探查要走的路了。<br/>小男孩在原地发了一会呆，貌似不敢相信自己这么简单的就可以离开这个关了他那么多年的地方了。<br/>小男孩看向门外，从那里出去之后，就可以在白天感受到那暖暖的金色光线了....<br/>他回过头，走向了自己的草床，抱起了床上的晴天娃娃，正准备离开的时候....<br/>窗户外传来的一道蓝光吸引了小男孩的视线，待小男孩看清蓝光的真面目时，他的瞳孔猛的缩小，像是看到了什么不可思议的东西.....<br/>“....谢谢”小男孩呢喃道，转身后稍微停顿了一下，然后快步离开了这间密室。<br/>那团蓝光一直注视着小男孩离开的背影，直到他消失在视线范围内之后才缓缓的化为蓝色的粒子升向了天空...<br/>月亮依旧在窗户外照亮着夜空，小男孩离开后的地牢内则依旧是一片死寂....<br/>小男孩走出地牢后，发现红发女人早已经蹲在楼梯口处等着了。<br/>不男人被我“你可真慢啊，小弟弟。”红发女人蹲在地上，右手撑着脸颊，嘟着嘴说道。<br/></p>'
articleData.xiaoniaoNews7 = {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/6 22:57:24",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "被母上大人抛弃的我能拯救世界吗",
        "sysId": 7,
        "content": content6,
        "coverImg": "images/article_image07.jpg"
    }
}


var content7 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：传说中的冒险者</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、起源</p><p style="line-height:22px;">“呐，在看什么？”<br />“我在看一个凡人。”<br />“切，没意思。”</p><p style="line-height:22px; margin-bottom:23px;">“是吗？我倒是觉得他挺有趣的。”<br/>“为什么？”<br/>“因为他是我的作品。”<br/>“自恋狂。这次又想做什么？”<br/>“这次什么也不做。”<br/>“唉？？这可不是你的风格啊？不会无聊吗？”<br/>“不会的，我保证。”<br/>“你哪来的自信？”<br/>“因为啊，我给我的作品留了一点礼物，这将会帮助他改变一些东西。”<br/>“嚯，挺厉害的嘛。你帮他改了什么？命运？才能？”<br/>“不，不对。是更加广阔的东西。”<br/>“嗯？是什么？”<br/>“世·界。”</p><p style="font-size:18px; margin-bottom:23px;">2)、是欧丁吗？</p><p style="line-height:22px; margin-bottom:23px;"> 冒险家，一个听起来超级酷炫的职业。<br /> 杀死凶恶的怪物，拯救受苦的人民，探索未知的疆域，发现隐秘的宝物，<br />然后转身离开，深藏功与名，只留下一个个令无数少年走向中二的传说。<br />“真的是超酷的耶！”<br />“呵呵。”<br /> 欧丁把视线从弟弟读的童话书上挪开，无视掉弟弟不满的眼神，漫无目的地扫着店里的顾客们。<br/> 蓬头垢面，眼神凶恶，嗜酒如命，动作粗鲁，都是大胡子。<br/>  以及，身上绝对有不止一件武器。<br/> 是的，这些就是店里顾客的特征。<br/>是的，这些就是冒险家。<br/>不对，不能用‘家’来形容，重来重来。<br/>是的，这些就是冒险者。<br/>佣兵遍地走，勇者不如狗。<br/>这就是当前这个世界的样子。<br/>认真想想，万恶之源应该就是那些童话书。<br/>故事还没有结束，有志青年们看完了上一代冒险家的事迹，或多或少都会萌生一种错觉：<br/>我上我也行。<br/> 这绝对是作者的锅，冒险家们全都在平民家里出生，这设定要不要这么随便啊。<br/> 然后这些中二少年就给自己起个听起来很强的外号，像什么「猎龙者」，「传火者」，「深渊漫步者」，总之越帅越好。<br/> 最后偷一点家里的钱，带着一把家里的农具离家出走，一个冒险家就诞生了。<br/>欧丁把玩着手上的铁匕首，为什么自己会这么熟练？那是因为他曾经也是一个冒险家，直到离家出走的那一晚被老爹发现。<br/>然后差点被打断腿。<br/>黑历史啊。<br/> 即使过了两年，一想起这段黑历史，欧丁还是会忍不住全身颤抖。<br/> 好羞耻啊，好想死啊。<br/>欧丁忍住把自己的头磕向柜台的冲动。<br/>所以冒险家这个职业赶紧消失了算了。<br/>但是就算欧丁的冒险生涯出师未捷身先死，他也能猜到之后的发展。<br/>怀着一腔热血周游世界，却发现根本没有拯救世界的机会。<br/>没有吞噬世界的黑龙，没有侵蚀世界的深渊,<br/>连个想统治世界的邪恶法师都没有。<br/> 更何况他们连一只熊都打不过。<br/> 他们需要面对的怪物只有一种，那就是冷冰冰的现实。<br/>因为没钱，所以没地位，所以在城里没有居住权和公民权。<br/>就算有了这两样权利，有钱买房子吗？<br/>  所以他们能干什么？<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、你好啊，我是冒险者</p><p style="line-height:22px; ">虽然对这种超展开的情况猝不及防且理解不能，但已经放弃思考的欧丁还是知道一件事的。<br />再不回答，自己就真的死定了。<br/>“那个....”<br/>“嗯？”<br/>龙的注意力转到了欧丁身上。<br/>噫，好可怕！<br/>被龙盯着好可怕！<br/>欧丁感觉五脏六腑都在痉挛，刚刚喝下去的甜酒都要从下面出来了。<br/></p><p  style="line-height:22px; ">但求生的本能还是在催促他赶紧开口<br/>“我叫欧丁....但是...”<br/>“但是什么？”<br/>龙的头稍微低下了些，呼出的腥气喷到了欧丁脸上。<br/>灵魂正在流出身体，大脑的供血似乎也停止了。<br/>必须....必须要在吓昏之前....<br/>快工作啊我的声带！<br/>欧丁脆弱的灵魂向肉体嘶吼着<br/>“但是....我....我不叫欧丁内尔......”<br/>终于说出来了，但欧丁的神经丝毫没有放松。<br/></p>'
articleData.xiaoniaoNews8 = {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 19:00:30",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "所以这就是传说中的冒险者们？！",
        "sysId": 8,
        "content": content7,
        "coverImg": "images/article_image08.jpg"
    }
}

var content8 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：梦开始的回廊</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、序章</p><p style="line-height:22px;">皇宫一角，与平日里的景色稍许有一些区别，每日辛勤劳作的侍女不见了踪影，让这原本就空旷的皇宫增添了一分凄凉。<br />在这条直通庭院的回廊里，女孩子的娇喘声隐约传来，少女的名字叫做艾琳，年龄17岁，清秀的脸蛋上还残留着小女孩的气息，穿着一身和她身材不太贴合的鲜亮长袍小跑在走廊上。只要是生活在这个国家的魔法师看到这一幕都会赞叹，艾琳身上穿着的是这个国家最高等级的魔法袍，只有将魔法钻研到极致通晓魔道真理的魔法师才会由国王亲自授予，整个国家只有屈指数人，而她小小年纪就已经到达了常人所能到达的顶峰。<br />“啊！”艾琳被不合身的长袍绊倒在地，不由地叫了一声，暗自咒骂着长袍的设计师，她被长袍绊倒已不只是一次两次了，幸亏怀中的那两柄长剑没有事，她这才舒了一口气。</p><p style="line-height:22px; margin-bottom:23px;">艾琳的担心是多余的，这两柄长剑是由一流的能工巧匠铸成，剑鞘是由千年神木打造而成，上面虽没雕刻着太为复杂的图案，却从剑鞘中散发出一股气息，仿若有真正的精灵寄宿在里面那边。<br/>艾琳立刻爬起来，顾不上衣衫不整的形象继续小跑起来，她从神殿到这里就一直没有停下，几乎已经将整个皇宫翻了个遍，这里是她能想到的最后地方。在她面前的是两栓青铜铸成的大门，上面雕刻着抗魔战争时的图案，光这两扇门的材质就用掉了两吨青铜，由数名一流的工匠花费数年时间雕刻而成，凭借五六名壮汉才能勉强推动。<br/>她将黑白双剑方在一边，嘴里喃喃道，指尖汇聚了青白之光随即点向青铜大门，门上的图案被青光笼罩，神魔仿若再次复活，随着“嘎嘎”的沉重推动声，青铜大门裂开了一条缝隙。<br/>门内是与皇宫不一样的景色，在断垣残壁的祭坛外是青色的湖水，湖水中央竖立着一棵参天大树，大树由复数的树根交织缠绕直冲天际。这棵是名为“艾因尼亚”的巨大圣树，在上个纪元被彻底摧毁在这个纪元中重获新生，为了报答救活它的人类，圣树庇护者人类之子。<br/>在湖畔一边，从圣树上垂落下来的青藤编织成一装摇篮，摇篮里放着一对用白色毛毯裹着婴儿，婴儿粉嫩可爱用一对大眼睛看这眼前穿着白衣的女性。女性一头及腰的金色长发年龄约在二十岁左右，如若不是那对与常人无异的双耳，定会被人认为是精灵一族的少女。女性自然就是摇篮中那双婴儿的母亲，她晃动着摇篮哼着催眠曲，从圣树的枝干中不断溶出淡黄色的光团漂浮在他们周围，如仲夏夜的萤火虫，那是名为“法纹”的自然现象是构成魔法的最小单位，普通人也称之为那东西叫做妖精。那些原本只生存在妖精界的东西非常腼腆害羞，极少与人解除，除有特殊契机能见到凡与其之王定下契约者将会有大作为。<br/>而今那些小东西主动出现在母子面前可见对他们有多少倾心。<br/>“哎呀呀，是萤火虫大人哟。‘艾因’数数看有多少只？‘尼亚’是不是累了要睡觉了呢？”白衣女性道，微笑地看着摇篮中的那一双婴儿，这是她最幸福的时光。他们是在万民与圣树的祝福下出生的孩子，固起名为“艾因”“尼亚”。<br/>“王妃……！原来你在这里啊！我…找了你很久了！”艾琳冒冒失失地趟水走了过来，剧烈的运动让她上气不接下气，在她的叫嚷声下，受到惊吓的荧光迅速逃窜回了圣树的枝干中，稍微有些可惜的目送它们离去，她将目光转向了王妃看见她一根手指地抵在了嘴唇上，连忙意识了过来。<br/>“我没有把王子们吵醒吧？”艾琳小声问道。<br/>“还好，没有。”王妃回答到，两人将头探了过去，看两个小家伙已经熟睡方才松了一口气，王妃挥了下手在青藤摇篮外张开了一张半透明的青色薄膜，将两个小家伙罩了进去这才安心。<br/>“艾琳，怎么了？慌慌张张的，若是被祭祀大人知道又要挨骂了？”王妃说道。<br/>“祭祀大人……呃……不对，不对！现在不是说祭祀大人的时候！”艾琳连忙争辩道，心想祭祀大人虽然也很可怕，若能化解现在的危机，她甘愿被骂一百次、一千次都成。<br/>“王妃大人！现在敌军已经打入最后的要塞了！老……国王陛下已经带军前去讨伐了，只是……”艾琳焦急道，话到一半又默不作声。这次的危机比以往要严重不只是一百倍，敌军首领的真面目尚且不知，却能召唤死者作为亡灵士兵前来征战，那些亡灵只有用至纯的火焰和神圣魔法才能消灭，而那些普通的将士被打倒之后却会转变为敌军而重生。想要打败这种敌人组成的军队，单凭数量稀少的魔法师是远远不够的，就连自己的老师，这个国家的国王陛下都没有完全的把握，她才接到老师的命令前来保护王妃和两名王子。</p><p style="font-size:18px; margin-bottom:23px;">2)、菲因斯大陆</p><p style="line-height:22px; margin-bottom:23px;">这块大陆的名字叫做菲因斯，曾几何时这块大陆上魔法纵横，人类、亚人类、半精灵以及其他种族共同生活，最后一次拥有魔法的记录大约是在五百年前，随着那一块地方的消失，魔法也从这片大陆消退，而这仅是一个新时代的开始……<br />赤炎沙漠，正如其名整体是由赤红色的沙子组成的沙漠，在这片沙漠边界上的一座小旅馆，本是由冒险者协会开设的，作为进入沙漠前最重要的驿站，供冒险者交换情报、商人选择护卫以抵御魔物之用。随着航海技术的日益成熟，更多商人选择更经济安全的海运，因此即由内陆通往吉尔亚拉的这条商路逐渐冷清，如今只剩下小旅馆这一空壳任就竖立在边境线上。<br />旅馆不大却也分成了上下两层，第二层供给冒险者住宿使用，现今完全成为了摆饰。打理这家酒馆的主人同时也是这家酒馆的酒保，年纪约为三十岁上下，一脸络腮胡看上去还显得精神，他轻叹一口气曾是一流冒险者的他年纪也正当壮年，只因旧伤复发伤病恶化从而退居二线，为了生活他选择了逗留在冒险者协会，可没想到会被委派到这种荒凉的地方。虽不能与繁华城市相比，每年的收入能满足温饱，只是平日有些无聊罢了。<br />旅馆内摆放着数十张木质桌椅，每张可供七、八人使用，昔日喧闹的景象已一去不复返，靠近门口的位置坐着高矮不等其貌不扬的三人，桌上摆满着各种食物和葡萄酒。三人是以吉尔亚拉为目的地，在中途猎杀魔物并将尸体运送到了酒馆，魔兽的赏金远远低于他们的预估，其中一人险些与酒保争执起来，在同伴劝说之下好他冷静下来，现在三人稍作休整谈论着冒险路上的轶事。<br />酒保年纪虽浅却也阅人无数，从刚才开始观察下来的结果，三人的水准为中等以下，换做他以前的实力足以摆平他们三个，现在却有些力不从心了。对他们明显讲给自己听的故事酒保也只是笑笑，这至少能打发一会儿无聊的时间，毕竟这三人是这周唯一的客人。<br />正当他听得有些出神，耳边一整热风吹过，发现吧台前坐着一名身穿棕色斗篷之人。刚才他只是一晃神的时间，这个人已经悄无声息地从门口跑到了吧台前。除了优秀的暗杀者之外没有人能够拥有这样的技巧，他平日里应该不会得罪人，至少不会花一大笔钱取他性命的程度。<br/>“要点杯什么？”<br/>“老规矩好了。”戴着斗篷的人说道，从他的声线来判断年纪不大，声音倒也有些耳熟，在酒保考虑老规矩是什么的时候他又开了口。“怎么？不认识我了？”<br/>他说道便将斗篷的摘了下来，年纪约莫十七八岁上下，外貌清秀脸上还残留着年少的稚气，那双黑色的双瞳却似历经沧桑，头发也是黑色的给人一种神秘的感觉。酒保吃了一惊，随即长舒一口气，这少年的黑色头发与瞳孔大陆极为稀有，只要见过一次就不会忘记。少年叫做凯因，虽不是冒险者出身却拥不俗的实力，曾在科斯特拉西亚平原战役中有过出色表现，却鲜有人知，也因此与其有过一面之缘。</p><p style="font-size:18px; margin-bottom:23px;">3)、报酬与情报</p><p style="line-height:22px; ">若不是那几块雷霆石太有诱惑力，他也不会涉险去和那魔兽对抗，可始终有一个疑问一直缭绕在他心头，到底是什么将雷兽重伤的。<br />“竟然这样。”酒保倒吸一口冷气，真如凯因所说的话，那也不至于太夸张。虽说他运气好碰到濒死的雷兽，而面对魔兽时的勇气非常人能企及，光是想想就让人不寒而栗。<br/>“东西就在外面，需要验货吗？”<br/>“不需要了。”酒保摇了摇头，单凭他手中那几块雷霆石就足以证明。<br/>“那么接下来谈谈关于报酬的事情吧。”<br/>酒保的脑袋也转得快，一下子就切入了重点，冒险者协会的主要职能是管理和监督菲因斯大陆上的冒险者，同时向冒险者们发布一些任务，大多数的任务包括魔兽魔物的讨伐，材料的委托收集，商旅的护卫等。其中魔兽魔物尸体的回收也是重要的一部分，一具成长期的艾氷斯波特雷兽，优秀的工匠能将其制成精良的武器和防具，虽不能和魔法道具相比，价值依旧不菲。<br/>“根据协会的规定，艾氷斯波特雷兽这种等级的魔兽大概是两个铂金冒险币，可惜我这里没有那么多冒险币，就这个价格吧。”酒保说着从桌地下拿出了一个盒子，盒子里面放着的是一枚铂金的硬币和五枚金色的硬币。和普通市场上流通的金币不同，这由工匠特别打造刻有复杂图案的冒险币，可以买到一般市场上买不到的东西。<br/>“喂喂喂，我说着这价格相差也太大了吧。”看了看盒子里的东西，凯因皱着眉头说道。“艾氷斯波特雷兽已经成了路边货了？”一枚铂金冒险币和五枚金冒险币，虽说一枚铂金冒险币的价值等同于十枚金冒险币，铂铱级和绿黄级之间却不能相提并论。<br/></p><p  style="line-height:22px; ">冒险者协会的任务一般可分成几个档次，赤铜级任务，黄铁级任务，秘银级任务，绿金级任务，铂铱级任务，钨钢级任务，以钛级任务。赤铜级任务和黄铁级任务获得的报酬为普通的货币，秘银级任务则是作为冒险者能力的风水岭。目前大陆上最高级别的讨伐任务为铂铱级的任务，也就是说奖励的是铂金冒险币，而钨钢级任务则是以十年作为单位，以钛级的任务则是以百年作为单位。人类一生的寿命大约为60~70岁，为何会有以十年和百年作为单位执行的任务，据说是冒险者协会成立最初设定的，根据五百年前魔法还未消失时，人类能够延缓自己的寿命，根据记录作为依据而划分的，历届冒险者协会的会长也没有将这两个级别的任务取消，是作为对先辈的一种尊敬。<br/>“那还真是抱歉，小店资金不足，位于这里东面一百公里外的城镇上还有一家分店，如果客官愿意可以去那边试试运气。”<br/>酒保冷冷地说道，心里则是捏了一把汗。这可是一头货真价实的艾氷斯波特雷兽的尸体啊，将这样一具尸体带回本部的话，那就可以永远和这个地方说再见了。<br/>“嗯……”<br/>“再加上一些有用的情报如何？以及算我欠你一个人情。”<br/>“好吧。”凯因颔首，将桌上的冒险币收了起来，要他带着一具尸体走上一百公里也不太现实，即便清楚这里没有什么可靠的消息他也别无选择。<br/>“那么让我想想，好像有几条值得注意的消息。”酒保深色的眼睛转向天花板寻思着，价值五个冒险金币价值的情报，太寻常的情报眼前这个少年肯定已经听说过，他这里又没有什么客人，情报获取的来源的确少的可怜，唯一只有上上周几个朋友带来的一些小道消息或许还能值得说的出口。</p>'
articleData.xiaoniaoNews9= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 19:18:14",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "CrossWorld",
        "sysId": 9,
        "content": content8,
        "coverImg": "images/article_image09.jpg"
    }
}


var content9 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：躺在身边的她</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、来自未来</p><p style="line-height:22px;">夏天，一个还算宁静的夜晚——如果除掉那些嘈杂的蛙声和蝉鸣的话。<br />风从大开着的窗户外吹来，将桌上水杯中的水吹得微微晃动。<br />虽然风很大，但却带来不了多少清凉，躺在凉席上的少年依然辗转反侧，难以入眠。</p><p style="line-height:22px; margin-bottom:23px;">酷热的夏天，实在是太热了。<br/>明明是一座海边城市，却能这样的炎热。<br/>老旧的电风扇卖力地转着，不断地发出‘吱呀吱呀’的声音，似乎随时都会因为超负荷运转而突然停下。<br/>几只恼人的蚊子在半空中不断地飞着，想要接近少年，却因为它身上花露水的味道而犹豫，但是就算不叮人，光是它们所发出的声音，就足够让人感到心烦了。<br/>越是想睡着，就越是难以睡着，少年猛地坐了起来，脑海里浮现出了学校里那些情侣的模样，一个个亲昵地挽着手或者抱在一起，每天都好像有着说不完的话。<br/>“真羡慕啊……”少年拿起枕头用力地拍在地上，喃喃地自言自语着，“每天都能和女朋友在一起，每天都有女朋友关心，受到挫折了也有女朋友安慰，伤心了也会得到一个软软的拥抱……真好啊，真羡慕啊……”<br/>“呼。”少年把枕头放下，又重新躺了下去，“要是我也有一个女朋友就好了……”<br/>正值青春期的少年，总是有着一些不切实际的幻想。<br/>而女朋友这个词，对于他而言，也像是有着某种魔力一样。<br/>不是因为想和别人攀比，而是因为……真的很寂寞吧。<br/>虽然男性的死党也可以缓解寂寞，可那终究是不一样的啊……<br/>他扭过头，借着月光看向了墙壁上那一幅大大的海报，海报上是一个看起来可爱而又俏皮的动漫少女，每当看向她的时候，少年都会感觉她在看他。<br/>这让他安心了许多。</p><p style="font-size:18px; margin-bottom:23px;">2)、记忆丢失</p><p style="line-height:22px; margin-bottom:23px;">蝉鸣似乎没有停歇下来的时候，蛙声倒是渐渐停歇，而清晨的鸟叫声却是响了起来，和蝉鸣应和着，构成了一曲夏日特有的乐章。<br />屋子里连空调都没有，所以即使是清晨，也不见得有多凉爽。<br />我轻轻抹了抹额前细密的汗珠，扭头看向墙壁上那幅动漫少女的海报。<br />很久很久以前的记忆在这个时候涌上了心头，熟悉的家，熟悉的海报……<br />一切都是那样的熟悉而又陌生，它们属于‘我’，却又不属于我。<br />我愣愣地发着呆，没由来地感到一阵迷茫，因为当我追溯记忆的时候，却发现出现了很多断层，而关于穿越时空之前的记忆，更是模糊不清了。<br/>我是叶羽，这没有错，那么此时坐在我身前，掐着自己大腿的男孩儿又是谁？<br/>穿越的年代是什么时候？记忆似乎只到2014年为止，在之后的就没有印象了。<br/>放在桌上的日历清晰地写着现在的年代——2004年。<br/>那么，我是从十年之后穿越来的吗？<br/>可是十年之后，真的有那么高的科技，能够让人类穿越时空了吗？<br/>有些头痛，总觉得这不太可能。<br/>而且对于2014年之后的事情，我还有一个朦胧模糊的记忆，或许，我来自更远的年代，或许……是2024年？<br/>隐约记得穿越之前我是一个科研人员，具体负责什么项目，却是不得而知了。<br/>看来记忆丢失，也是时光倒流的代价之一吧。<br/>我大概确实是在三十岁的时候穿越回来的，我的精神状况和情感成熟度，似乎也差不多是这个年龄阶段的人该有的。<br/>或许，我是从一百年后穿越过来的也不一定呢。<br/>我被自己的这个想法逗乐了，怎么可能，一个糟老头子穿越回来，还会带着这样一颗年轻的心吗？<br/>我看着面部表情从发呆到皱眉，然后到凝思，再到狂喜，最后到怀疑的另一个自己，思绪在不停地转动着。<br/>记忆告诉我，穿越之前的我确实是成年男性没有错，记忆中少数几次十分短暂的恋爱经历也告诉我，我确实应该是男性。<br/>只是不知为何，穿越之后却变成了女性，或许是逆流时光的能量将我量子化，而在到达这个预定的时空时，又被重新组合成人体的缘故吧。<br/>而在这之中，出现了些许误差，导致我变成了少女的模样。<br/>这确实是在我的意料之外，是让我很惊讶的事情，不过，我却是意外的镇定，这好像也不该是三十岁的人该有的镇定，往往能这样镇定的人，都是见过各种大风大浪的老人吧。<br/>奇怪，未来的我，到底是怎么样的一个人？为什么会有超越三十岁这个年龄段的成熟？<br/> 丢失的记忆怎么也回想不起来，反而让我有些头疼，窗外恼人的蝉鸣更加剧了头疼的感觉，让我不得不放弃了继续在脑海里搜索丢失的记忆的打算。<br/>变成女孩子，是一个不算太严重的偏差，最起码对于我回到过去的目的，没有太大的影响。<br/>只是从由我自己来操作，变成了引导另一个自己来操作罢了。<br/>我要做的，就是改变过去自己的人生轨迹，不要再重复我以前的人生道路了，最起码，也该在三十岁之前娶妻生子了。<br/>记忆中的我，一直到三十岁，似乎都没有成家呢。<br/>一个人的生活，是会随着年龄的增长，而变得愈发的孤独寂寞的。<br/>“这不是梦吗？真的不是梦吗？为什么好疼……却没有醒来？”过去的我自言自语地说着，似乎直到现在还没有相信这是现实。<br/>这也难怪，就算是我，遇到了这样的事情，恐怕都要疑惑很久吧。<br/>哪怕我自己就是研发时光机器的研究人员，也对时光机器真实的可行性保持了怀疑。<br/>我坐了起来，乌黑的长发披散在肩头，额前的刘海让我的视线变得有些模糊，不得不将它们往旁边拨开一些，才能获得完整的视野。<br/>我不禁在心中苦笑了一下，女孩子的身体呢……从各种意义上来说，都很麻烦吧。<br/>为什么重新塑造的身体不是男性的呢？这样作为兄弟来帮助过去的我的话，大概也比女孩子的身体要方便得多吧？<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、人生轨迹</p><p style="line-height:22px; ">叶羽的衣柜中空荡荡的，就像这间屋子一般，就像他的内心一样。<br/>里面的衣物很少，最显眼的反而是挂在上方的几件校服，而在下面则是一些随意地放着的贴身衣物。<br/>他翻找出了一件几乎没有穿过的宽大衬衫，以及一条全新的男性四角裤，放在了银铃的手边。<br/>“那个……快穿上吧，虽然是夏天……但也会着凉的……”叶羽用十分生涩的语气说道，上一次这样关心别人，是什么时候呢？<br/>好像已经没有印象了吧。<br/>叶羽走出了房间，轻轻地把房门关上，他听到身后传来的窸窸窣窣的声音，忍不住想要回头去看，却还是强忍着，硬生生地抬起脚，走进了卫生间里。<br/>银铃的美，让人不忍亵渎，他也不希望因为这样的一点点诱惑，而做那些心中有愧的事情。<br/></p><p  style="line-height:22px; ">“哗——”拧开那个老旧的十字水龙头，叶羽用双手接了一捧水，浇在了自己的脸上，清冷的水顿时就让他清醒了许多。<br/>水滴顺着他的脸颊缓缓地滑落，轻轻地滴在了水池上，发出了清脆的声响。<br/>从房间里传来的窸窸窣窣的声音似乎消失了，连本该一刻都不停歇的蝉鸣都不见了，整间屋子都安静得诡异，整个世界，又仿佛只剩下了叶羽一人。<br/>整间屋子中，只有他的脚步声在回响，而且是那样的清晰，仿佛能直击人的灵魂深处。<br/>“咚、咚。”他轻轻地敲了敲门，“银铃……换、换好了吗？”<br/>没有回应，依旧是一片安静，甚至可以说是死寂，房间里，没有一丁点儿的声音，似乎里面根本就没有人一样。<br/>叶羽的心悬了起来。<br/>难道说，刚才的一切，都只是幻觉？<br/>他终于按捺不住那种心悸的感觉，轻轻地推开了门。<br/>“咔嚓。”<br/></p>'
articleData.xiaoniaoNews10= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 5:45:30",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "爱上过去的我",
        "sysId": 10,
        "content": content9,
        "coverImg": "images/article_image10.jpg"
    }
}

var content10 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：这么可爱的萝莉一定不是我</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)</p><p style="line-height:22px;">这是一片由高大的树木为主体的森林。<br />最低十米的树木高度使的阳光很难穿过这些树木所组成的荫蔽，造就了在这片森林深处，像夜晚一样的情景。<br />暗夜森林。</p><p style="line-height:22px; margin-bottom:23px;">在这片森林的某个角落，有一只萝莉正半蹲在地面上，睁大着可爱的眼睛出神看着前方的地面。<br/>银白的长发飘落腰际，天蓝色的衣裙包裹住她那看起来娇小的身体，以及看起来微微隆起的胸部。<br/>在黯淡的光线下依稀可以看见萝莉那完美到犯规的美貌。<br/>“嘿咻……”<br/>突然的，小巧的嘴唇微微张开，发出听起来犹如天籁的可爱声音。<br/>“终于成功了。”<br/>自言自语的说着话，然后，将在她面前的一株无名的杂草小心翼翼的拔了起来。<br/>“采集术成功，熟练度+1。”<br/>“恭喜可爱的天音萝莉采集灾星草一株。”<br/>“采集术升级。”<br/>然后，萝莉的耳边响起了一连串的声音。<br/>“唔唔，终于升级了么。”<br/>看着手中和杂草一般无二的灾星草，萝莉开心的笑了起来。</p><p style="font-size:18px; margin-bottom:23px;">2)</p><p style="line-height:22px; margin-bottom:23px;">“……加载完毕。”<br />等了好长一段时间，耳边才响起系统的声音。<br />然后，虚幻的光幕再次在眼前展开。<br />光幕的画面，是一个孤零零的有着金色边框的物品格子。<br />上面显示着几个字――任务奖励物品。<br />“嗯嗯，就是将药剂放置在里面么？”<br/>自言自语的同时，天音将物品栏中的药剂拖入物品格子里面。<br/>“任务奖励物品已放置，是否生成任务？”<br/>“生成……”<br/>“任务生成中，请稍候……”<br/>看着眼前的光幕显示着任务生成中几个大字，有些激动的心情慢慢的平静了下去。<br/>“终于到了这一步了吗，发布任务什么的……实在是太不容易了。”<br/>的确是非常不容易。毕竟花了好几个月的时间才完成了发布任务的基本要求，要知道，这个游戏世界的时间比例可是和现实世界的时间走势是一样的。<br/>也就是说，自己变成NPC的日子以经有好几个月了。<br/>“也不知道，现实世界的大家是不是已经放弃寻找消失的我了……”<br/>回想到现实世界的朋友们，天音那本来有些激动的心情又低落了起来。<br/>“还好，在之前我是个孤儿，要不然出现这样莫名其妙消失的情况的话，肯定会让家里人急死吧……所以，消失了这么久的话，应该……没有人会在意吧……”<br/>想着现实世界的生活，天音自我安慰着。<br/>然后，耳边响起了系统的机械音。<br/>“任务生成完毕。”<br/>“终于生成了么……任务。”<br/>看着眼前焕然一新的光幕样色，天音的眼睛一亮。<br/>“任务：天音萝莉的委托<br/>任务介绍：寂静草原的深处有天音萝莉需要采集的重要草药，但是因为最近草原上的原住生物史莱姆不知道为什么暴躁了起来，所以天音萝莉希望拜托几位异世界的勇者护送她前往东西的地点取得东西。<br/>任务奖励：增幅药剂<br/>任务级别：a”<br/>“……史莱姆是什么鬼……”<br/>史莱姆这种生物的话，天音还是知道的。<br/>毕竟那种拥有腐蚀衣服能力的，有着黏糊糊液体的可怕怪物，只要是有一点常识的NPC都知道。<br/>虽然天音来到这个世界才几个月，但是这点认识还是有的。<br/>果然，这个系统是个恶趣味么……<br/>看着任务的内容，天音感觉到这个游戏系统深深的恶意。<br/>但是为了达成回到现实世界的条件，咬了咬牙，只好硬着头皮上了。<br/>想到这里，可爱的小脸上显露出坚毅的表情。<br/>然后，像是在做出什么很困难的决定一样，咬着嘴唇艰难的向着小木屋的出口方向走去。<br/>“史莱姆什么的……实在是太恶心了啊……”<br/></p><p style="font-size:18px; margin-bottom:23px;">3)</p><p style="line-height:22px; ">虽然不知道眼前这一群玩家为什么会莫名其妙的互相伤害了起来。<br/>但是，现在比较重要的事情是没有人来接任务了……<br/>“真是的……又出现了这种事情。”<br/>正在天音用着很伤脑筋的可爱表情看着技能乱丢的人群，一道听起来很无奈的声音传入耳中。<br/>顺着声音的方向看去，天音才发现不知道什么时候自己的面前站着一个人。<br/>看到天音好奇的视线，那个人露出洁白的牙齿笑了起来。<br/>“请不要在意这些家伙，这种因为一些小事情就开启大乱斗的情况，早就是家常便饭了。”<br/></p><p  style="line-height:22px; ">随后这么说道。<br/>“是，是么？”<br/>对于眼前这个陌生男性的奇怪眼神，天音很不适应。<br/>毕竟说实话，在现实世界中自己也是个爷们……不过自从变成萝莉后，隐约的发现自己的思考方式有了很多的变化……<br/>比如说，越来越喜欢害羞什么的……<br/>“别，别看我……”<br/>因为被陌生的男性用着奇怪的眼神看的太久的缘故，天音别过头去发出不满意的声音。<br/>“抱歉，因为太可爱的缘故稍微有些走神了。”<br/>听到天音的话，陌生男性微微脸红的道歉了起来。<br/>“没事。”<br/>虽然不满意这个玩家的行为，天音还是客气的回话着。<br/></p>'
articleData.xiaoniaoNews11= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 21:46:12",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "变成NPC萝莉的日常",
        "sysId": 11,
        "content": content10,
        "coverImg": "images/article_image11.jpg"
    }
}

var content11 = '<p style="font-size:22px; margin-bottom:23px;">第一卷</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、序章</p><p style="line-height:22px;">“铃…铃…铃……”<br />一阵急促的闹铃响起，把我从睡梦中吵醒。<br />我从被窝里缓缓地伸出手，把闹钟关掉。</p><p style="line-height:22px; margin-bottom:23px;">“啊～～”我伸了个懒腰，从床上坐了起来。我打开窗帘，阳光便立刻洒在了我的身上。<br/>“看来今天天气不错啊，赶紧起来，新学期的第一天可不能够迟到啊，迟到了的话不知道班主任又要说什么…”我自言自语的说到。<br/>我麻利的换上了校服，去洗手间洗漱。<br/>看着镜子中的我，眼睛周围布满了黑眼圈，双眼无神，说白了就上死鱼眼。再配上我长的都快把双眼遮住的刘海，对，没错，我昨天晚上就是熬夜玩游戏去了，而且还一个寒假没有剪头发了。<br/>正如你们所见，我就是一个死宅。<br/>为什么我会成为一个宅呢？至于这点我也忘了…<br/>我慢吞吞的洗漱完，从厨房里拿了一块面包和一瓶牛奶就急匆匆的出门了。<br/>因为现在父母还在外地出差，所以现在只有我一个人在家，没人给我准备早饭，只有自行解决了…<br/>刚出门，阳光便朝我射了过来。因为现在还是初春，所以太阳照在身上暖洋洋的，挺舒服的。<br/>“喂！凌晏！凌晏！”<br/>“哈…哈…我…说你…啊，怎么…不等等…我…累死我了…”<br/>一个人从我身后不远处跑了过来。<br/>“啊啊，对不起，没注意到你。”我回答到。</p><p style="font-size:18px; margin-bottom:23px;">2)、再见故友</p><p style="line-height:22px; margin-bottom:23px;">“大家好，我叫程梓曦。以后我将成为各位的同学，还请各位多多指教。”<br />此时我正在半梦半醒的状态中，听到这个名字好耳熟啊…好像以前在哪个地方听过，但是想不起来了……<br />当我正在努力回想的时候，那个男孩朝我这边看过来。他看到我后好像整个人都愣了一下，他走下讲台，径直往我坐的位置走来。<br />“你是小晏吗？”<br />“哈？”我一脸懵逼的看着他。<br />“果然啊，都这么久了，也不可能记得我了吧……”<br/>小晏？他怎么知道我有这昵称啊？<br/>不对，这么叫我的除了父母外还有一个人这么叫我的。到底是谁呢？怎么记不起来了？<br/>哦～对了，我以前在小学有个关系很好的朋友，也是唯一的一个朋友。因为我以前性格一直很孤僻，话也不多，所以没有几个人愿意接近我。但是他却一个劲的接近我，和我成为朋友。我开始也怀疑他是不是就是和那些人合伙来戏弄我的，但和他相处了一段时间后，我发现他其实是真心想和我成为朋友的。因为他就是正义感比较强的那种人，他不想看到班上任何人被孤立，被排除在外。<br/>他曾经帮助了我很多，也以至于现在我也能交到几个朋友。不过他当时在在四年级的时候因为父母的工作关系而搬家转学了，从此以后我们就再也没联系过了。<br/>说起来他好像叫程…程…梓…曦。<br/>“梓曦，是你吗？”<br/>“当然是我，原来你还记得我啊，我还以为你忘记了呢……”<br/>“哈哈哈，怎能可能会忘了？曾经你可是我唯一的朋友啊……”<br/>啪！啪！啪！<br/>刘老师敲了敲讲台“咳咳！现在大家都认识程梓曦了，以后他就是大家的同学了，所以以后看见他有什么不懂的也请大家多多的帮助他，知道了吗？”<br/>“知道了！”全班回答到。<br/>“好了，现在凌晏同学旁边还有一个座位，程梓曦同学就暂时先坐在那里吧，等到后天正式上课时在调座位，现在开始班会课。”<br/>班会课只时讲了这学期的大概安排和即将学习的内容就完了，所以我们十点半就放学了。<br/>“小晏啊，你这头发该剪了吧……都快把眼睛都给遮住了……”<br/>“我不要！”<br/>现在我正和程梓曦一起回家，据他说，他家就离我家没多远，而且还是顺路，所以就和一起走。至于李明，他好像家里有点事所以就先回去了。<br/>“为什么不剪？”程梓曦问到。<br/>其实这有很深的原因的。其实我留这么长的头发是想遮住我的脸，就是这张脸害得我吃了那么多的苦头，也是我以前交不到朋友的重要原因之一。因为我如果把头发撩开你就会发现，身为男生的我，却有着如同女生般的面孔。而且因为长期宅在家中没有经常运动的关系，导致我现在快十六岁了却只有一米五左右的身高，还有些变态白的皮肤。如果我不把头发留长一点把脸遮住的话，可能会被认为是个女孩子……<br/>“这其中有很深的原因……”<br/>话还没说完，我的电话铃声突然响了。<br/>我拿起电话，上面显示的联系人把我吓了一跳。居然是刘老师打来的电话，不会要找我摆谈我还未上交的寒假作业吧……我明明说过我是忘带了的啊……<br/>我怀着忐忑的心情按下了接听键。<br/>“刘老师您好，请问您有什么事吗？”我直接用了敬语，以表现出我对老师尊重，希望他待会不要惩罚我……<br/>“凌晏同学，我只是刚才开班会的时候忘记给你说了，你的头发该剪了。因为你的头发已经超过校规标准，如果不剪的话呢，你可能就进不了校门了。限你在后天正式上课是剪好，知道了吗？”<br/>“怎么这样……老师能不能通融一下啊，这头发是真的不能剪啊……”<br/>“不行！规矩就必须遵守，除非你不想来上课了。对了，还有你的作业，后天直接拿到我的办公室来。”<br/>“……”<br/>“知、道、了、吗？！”刘老师在电话里朝我大吼到。<br/>“知…知道…了…”<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、剪头发</p><p style="line-height:22px; ">早上七点钟，我准时起床。<br/>为什么要起这么早呢？因为就在昨天，我昔日的朋友转到了我所在的学校，而且还和我在一个班。我则是因为头发太长被班主任警告，必须要去剪，而程梓曦在回家的路上提议今天陪我一起去剪头发，还保证会让店员给我剪个最适合我的发型。所以，我们就约定在今天早上的八点半到中央广场的毛爷爷雕像下集合，然后去商业街里去剪头发。<br/>为什么我这么抗拒剪头发呢？因为……<br/>在洗手间里洗漱的时候，我对着镜子把我快遮住眼睛的刘海撩了起来。端正的五官，白皙的皮肤，还有快齐肩的头发，怎么看都是个女孩子啊。不过，可惜，我是个纯爷们儿。<br/>幸好我还有这前面的刘海遮住脸，不然又会被吴认成女孩子……<br/>我进高中以来就一直这幅样子，头发也是这样，乱糟糟的。平时也就是去修修长长的头发，才不至于被老师强迫去剪头发。可是这次好像是因为一个寒假没剪头发了，结果被老师强迫去剪了……啊！我怎么这么蠢？为什么我在寒假的最后一天不去剪啊？！<br/>算了，再怎么后悔也改变不了现状了，还是赶紧去想怎么补救吧……<br/></p><p  style="line-height:22px; ">洗漱完毕，吃完早饭后，我看了看时间。八点二十分，走到中央广场差不多就八点半了。于是，我锁好了门，便朝中央广场走去。<br/>到了中央广场后，我的目光便朝毛爷爷的雕像看去，寻找这程梓曦的身影。<br/>终于，我在毛爷爷雕像的左脚下找到了东张西望的程梓曦。他好像也看见我了，便向我招手，我也就小跑着过去。<br/>“你迟到了两分钟哦，现在是八点三十二了哦～”程梓曦指了指他左手上那块黑色的电子表笑着向我说到。<br/>“才两分钟，不必这么计较吧…话说回来，你还来的真早啊，多久来的？”<br/>“我也没来多久，大概在八点二十多的时候到的吧。话说你，明明家离这里这么近你还要迟到两分钟…”<br/>“就是因为离家近，我才以为一定赶得上的，所以就晚走了几分钟……”我狡辩道。<br/>“算了，算了。我们还是赶紧去理发店吧，不然待会人多了还得排队呢。”程梓曦不由分说的便拉起我的手向商业街走去。<br/>在去那家理发店的途中我们经过了一家眼镜店，摆在展柜里一副眼镜引起了我的注意。那副眼镜挺大的，应该能遮住我脸的大部分脸吧……<br/>“小晏，你在看什么呢？赶紧走了。”走在前面的程梓曦看见我没跟上来便催促道。<br/>“知道啦，知道啦，马上就来了。”我回应道。<br/></p>'
articleData.xiaoniaoNews12= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 21:46:12",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "长得像女孩子怎么可能是我的错！ ",
        "sysId": 12,
        "content": content11,
        "coverImg": "images/article_image12.jpg"
    }
}

var content12 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：苍穹之瞳</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、序章 预言</p><p style="line-height:22px;">奢华的赌厅内，巨型水晶吊灯闪耀着刺目的光芒。<br />身着寸缕的年轻女孩们端着酒水穿梭于赌桌之间，酒精的芬芳和香水的气味相互交融。<br />带着假面的年轻贵宾在赌桌旁一掷千金，他西装革履，贵气逼人，却没有贵族应有的从容与气度，听着筹码碰撞的清脆声响，脸红脖子粗地盯紧对手。</p><p style="line-height:22px; margin-bottom:23px;">那些青春靓丽的女孩为他剥好水果，如同服侍帝王般依偎在他左右，不知是有意还是无意，女孩时不时会用年轻的身体去触碰他的手肘，挑逗意味浓厚，却无法激起他的丝毫兴趣。<br/>在极致的欢愉和永生的诱惑面前，这些廉价的女孩又算得了什么？<br/>终于，桌上的筹码全部被推倒他的面前，堆得有如小山一般高。<br/>几经苦战，他所赢取的金额总算满足条件。他推开簇拥着他的女孩站起身来，将杯中的琥珀色酒液一饮而尽，显得豪气干云。<br/>不一会儿，一位全身裹着黑袍的男人悄无声息地出现在年轻贵宾身后，他与奢华的赌厅格格不入，像是虚幻缥缈的鬼魅，即将接引堕落的灵魂前往地狱的最深处。<br/>“请跟我来。”<br/>黑袍使者的声音低沉沙哑，似乎他的喉咙早已腐朽。<br/>在其余宾客嫉妒的目光中，年轻贵宾跟着黑袍使者前往更上层。<br/>黑袍使者走在前方，他的步调惊人的一致，仿佛每一步都在用尺子丈量，而他的脚步则出奇的安静，仿佛每一步都踩在腐肉之上。<br/>包裹着他的纯黑长袍随着他的行走而波动，像是不停翻涌的黑雾，唯有右臂的袖管空空荡荡，显得极不协调。<br/>他带着年轻贵宾一直走到走廊尽头，前方没有门窗，只有冰冷坚硬的墙壁。<br/>只见他伸出仅有的一只左手，手掌干枯的模样让人联想到尸骸，枯瘦的掌中握着一团妖异的绿光，绿油油的格外渗人。<br/>“走吧。”</p><p style="font-size:18px; margin-bottom:23px;">2)、黑雪（上）</p><p style="line-height:22px; margin-bottom:23px;">漆黑的风雪在天地间翻涌不息，暴虐的气流迸发出震耳欲聋的咆哮。<br />少年独立在风雪之中，胸口闪烁着赤红色的微光，照亮那张因为惊恐而过于苍白的脸。<br />他用力抓紧自己的左臂，右手的五指几乎要嵌进自己的血肉。<br />“我是觉醒者……我不是怪物……我只想当一名平凡的插画师……”<br />他用压抑的声音喃喃自语，却被狂啸的风声撕成几段碎片。<br />若将时间回溯到半个月以前，他还只是在校就读的高三学生，远离一切冰冷、残酷以及黑暗，他所拥有的，无非是一成不变的温馨日常和一位善解人意的温柔女孩。<br/>三月二十五日，春雨初歇，碧空如洗。<br/>蔚蓝的天空如同一块瑰丽的蓝宝石，柔软的白云是为它所系的缎带，和煦的阳光则是为它所镶的金边。<br/>伴随着放学铃声的响起，第三中学忽然变得热闹起来。<br/>青春活泼的学生们争先恐后涌出教室，或结伴回家，或参加社团活动，一时之间校园内一派熙熙攘攘的景象。<br/>叶思晨背着电子画板，穿行在校园当中。<br/>因为校风自由的缘故，他穿着休闲简约的服饰，天蓝色的长袖外面配一件纯黑的外套，外套上别着设计大气的金属校徽，和他胸前那枚奇特的红色挂坠相得益彰。<br/>“呐呐，听说了吗？一班的那位好像还是没抢救回来。”<br/>“黑雪病那个？一想到我们也有可能患病就觉得好可怕。”<br/>“呸呸呸，什么乌鸦嘴，那只是特例，多少年没有病例了，哪里轮得到我们。”<br/>叶思晨注意到擦肩而过的两位女生的谈话，不由回想起上周六的黄昏时分。<br/>在学校图书馆内，他全程目睹了一位低年级学生的黑雪病发作，身体表面浮现漆黑的斑点，像是一片片黑雪悄然落在她雪白的肌肤上。<br/>他还记得当时那位女孩惊恐而绝望的表情，也还记得她惊慌失措逃离图书馆时的背影。<br/>原来，她并没有得救啊。<br/>带着些许遗憾的感叹，他踏着青石台阶朝建在学校后山的图书馆走去。<br/>绿意苍翠的树木扎根于山体，学校图书馆以冷硬的姿态横插进这片山林，金属与玻璃的现代式搭配为鲜活的自然平添一份冷色。直到前段时间，他还挂着图书委员长的职位。沉浸在图书馆的安静与书香当中，或沉思或阅读或作画，甚至发呆消磨时光，算得上是他不多的兴趣之一。<br/>对于信息技术发达的现在，人们的阅读习惯早已被电子书籍取代，图书馆很多时候仅仅只是象征，真正像叶思晨一样喜欢泡在图书馆的寥寥无几。<br/>叶思晨将电子画板搁在座位上，朝某张空荡荡的椅子看了一眼，然后依靠自身对图书馆的了解，轻松找到想要查阅的书籍。<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、黑雪（下）</p><p style="line-height:22px; ">一位女孩突然拖着长音从书架后方蹦出来，睁着一双水汪汪的大眼睛，嘴角噙着俏皮的笑意，一头墨绿色长发在脑后扎成简单的马尾，刘海梳起露出光洁的额头，精致的五官搭配上一副红框眼镜，让她本就俏丽的脸蛋越发鲜活起来。<br/>叶思晨在心底轻轻叹息，即便是面瘫如他也会有感到棘手的时候，眼前这位总是间歇性脑抽的女孩就是难得能让他感到无可奈何的存在之一，也是自己成为黑雪病发作瞬间目击者后，时刻厚着脸皮纠缠自己的奇怪生物。<br/>女孩名叫孟妮，是二年级学生，现任新闻社副社长，是那群无耻狗仔当中的“女中豪杰”，最喜欢在校刊登八卦新闻。<br/>“该说的我都已经说完了。”叶思晨面无表情，冷淡的话语简明扼要，在她张口前直接封杀，然后绕过她回到座位，翻阅书上的记载，试图找到一些自己未曾注意的要点。<br/>孟妮丝毫不在意叶思晨的态度，大大咧咧地坐到他的对面，瞥了一眼相隔不远的一个座位，然后双手撑着脸颊面带笑意地端详着面前的少年。<br/>他的头发略显凌乱，脸上的表情很淡，嘴唇抿成一道直线，显得不近人情，难以想象他露出笑容的模样，但是他的眼睛很漂亮，黑白分明，清澈澄亮，像是蕴含着一片最纯粹的夜色。<br/>明明担任图书委员长这样文气的职位，却在去年的校外打架事件中以一敌三，还没毕业就已经利用网络发表画作，再加上颇高的颜值和酷酷的面瘫属性，令他在低年级学生中间取得了不错的人气。<br/></p><p  style="line-height:22px; ">只是，无论靠得多近，总是能感觉到某种疏远感。<br/>孟妮没来由地产生这样的感觉，而后突然说出心声：“总觉得，学长在隐瞒着什么？”<br/>叶思晨愣了愣，然后故作自然地继续翻书，同时头也不抬地反问道：“理由呢？”<br/>“本宝宝的直觉……之类的吧，嘿嘿。”孟妮的眼睛弯成月牙状。<br/>如果可以的话，叶思晨真的很想告诉她：你的直觉很准。<br/>其实就在事发之后，他就在自己创作的《银发女孩》系列当中，以黑雪病病发情景作为最新作品的灵感来源，可惜新作发布后不久便遭到封杀，这让他怀疑黑雪病毒的真相可能正被有意掩盖，所以相关内容在网络受到管制。<br/>他伸手握紧胸前的挂坠，心想如果黑雪病毒存在鲜为人知的真相，那么自身特有的异常运动能力或许也能得到解释吧，再然后……是否能遇到和自己类似的存在呢？<br/>“学长，我觉得相比起书中的内容，某些都市传说可能更加有可信度哦。”孟妮伸手将叶思晨的书盖上，“如果有人刻意不让普通人知道事情的真相，难道还会让秘密出现在可以随时借阅的图书馆内吗？”<br/>“很有道理。”叶思晨点了点头。<br/>“听说黑雪病毒其实是一种丧尸病毒，能够将人类改造成丧尸哦。学长你觉得如何？”<br/>“可信度大概只有百分之零点一吧。”<br/></p>'
articleData.xiaoniaoNews13= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/10 9:51:50",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "觉醒者的战斗永无止境",
        "sysId": 13,
        "content": content12,
        "coverImg": "images/article_image13.jpg"
    }
}


var content13 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：再见，幻世大陆。你好，新的人生</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、序章</p><p style="line-height:22px;">“魔龙莫德雷德！迎接你最后的审判吧！你要为你的那些所作所为付出应有的代价！”<br /> 一个红色头发男人正拿着一把经过精灵、天使祝福过的圣剑开始吟唱，没错，这个男人就是所有人万众瞩目的勇者大人，身穿银色铠甲，手持圣剑将恶龙斩之......<br /> 魔龙睁开了金色的双眼盯着这些还不如它脚趾大小的人类。</p><p style="line-height:22px; margin-bottom:23px;">“凡人...”<br/> 跟随勇者的小队成员“我们没听错吧?魔物竟然说话了！”<br/>“刚刚那个低沉的声音确实不是一般人可以发出来的！”<br/>“我们是在做梦吗?”<br/>拥有黑色龙鳞的巨龙发出了一声龙吼镇住了所有人“都给我安静点！我都活了上万年了，会说人话有什么奇怪的！”<br/>小队成员路人甲“队长这家伙会说人话诶，那还杀不杀啊?”<br/> 勇者将圣剑放下给了这个路人甲一个爆炒板栗“魔王也会说人话，你怎么不问问要不要斩魔王啊！你脑袋被骡子给踢了?”<br/>“凡人啊~~我一生并未做恶，为什么要将我斩杀?”<br/>“住嘴！这些都是你魅惑我们的言语，我是不会信的，接招吧！”<br/>魔龙莫德雷德从未见过这么不讲理的人类，因为他真的没有做伤害人类的事情，这几千年来黑龙一族只剩下自己一龙了，漫长的孤独生活已经让这个法力无边的魔龙失去了所谓的反抗精神。<br/>勇者的剑刺进了黑龙的胸膛，其实就算是被天使和精灵都祝福过的这把圣器想刺穿黑龙龙鳞几乎是不可能的事情，只是魔龙它已经放弃了。<br/>真是...活的太久了，要是想的话就可以永生不死的活下去，可是永生不死不就代表永远痛苦的活下去吗?<br/>魔龙莫德雷德回想起自己的一生，刚刚出生那时跟着族人生活很快乐之外后面的记忆都是黑白的，除了在这个冰冷潮湿的阴暗洞窟中睡觉之外它就没有其他的行动。</p><p style="font-size:18px; margin-bottom:23px;">2)、魔龙降世</p><p style="line-height:22px; margin-bottom:23px;">“喂！醒醒了！再不起来你就要被送往轮回的彼岸去了！”<br />我睁开了眼睛看了看周围，从来没有过这么舒服的感觉，整个人就好像是飘在空中一样，虽然我是一条上古之龙，但是这种感觉绝不是一般飞行能够比的，就好像是整个人在被棉花包裹了一样舒服，随后便再一次闭上了眼睛享受着这一切，原来死亡并非那么痛苦的事情啊......<br />“醒醒了！我看你就算不被当做一方霸主杀死恐怕也会懒死吧，你这头懒惰的四脚蛇，醒醒了！”<br />真是好吵啊，身为最高贵的龙族后裔竟然被嘲笑为四脚蛇，这种事情完全不可以忍啊！我睁开自己金色的瞳孔怒视着声音的主人。<br />“什么人?竟敢打扰我的休息，你知道这是死罪吗?”<br />我睁开朦胧的睡眼寻找声音的主人，然而站在我面前的却是一个金色头发背上插着一对翅膀衣着略带暴露的天使。<br/>天使?很久没有见过的种族了，原以为在幻世大陆都已经消失了种族，我已经有好几千年没有看见过她们了，虽然龙族与天使族的交往不是很多，但是她们遇见我们还是会很恭敬的，没想到竟然还能让我撞见一个。<br/>“死、死罪?难道你不知道自己已经死了吗?这里可是死后的世界，话说你竟敢对着我大吼大叫，胆子真是不小啊。”<br/>面对我的龙压这个看似十分平常的天使竟然没有选择逃跑或回避而是正面交锋，好吧，有勇气，既然这样我就赏你一个全尸吧！<br/>诶！我的利爪呢?我的龙牙呢?还有我的翅膀，怎么都没有了?环顾四周才发现我的那些身体上的那些部位全都消失了，剩下的只有一个金色的火焰。<br/>“怎么了?刚刚你不是很得意的吗?是不是心里想着怎么置我于死地啊?来啊！硬怼啊，谁怂谁是孙子！”<br/>怼、怼个毛线啊，你就算让我双手双脚加一条尾巴我都打不赢你啊！你好像没有尾巴。<br/>眼前这个看似有些古怪的天使举起自己的拳头向我揍了过来，金色的灵魂瞬间变成了泡影，随后又重新聚合起来，然后又被打散、聚合、打散、聚合，经过了数十次左右的重复，天使总算停了下来。<br/>“现在你知道我的厉害了吧！看你还敢不敢跟我作对！”<br/>“不！龙族的荣耀指引着我，我！就是奏响终焉的灭世之歌——魔龙莫德雷德！我！就是力量的化身！”<br/>“啪！”随后我在一声清脆的巴掌声后再一次化为泡影。<br/>“够了，真是麻烦死了，现在我要做一个淑女，不想再动用武力，给我听好了，你已经死了，所以你现在这是一个灵魂形态，原本你应该和众生或者其他的龙族族人一样踏入轮回，不过因为你的灵魂太过于强大，或许是因为你是活得最久的一条魔龙吧，父神已经不能把你安排到这个世界的轮回中去了，这个世界已经没有你的容身之地了......”<br/>“是吗?原来天大地大却完全没有我的一个容身之处吗?也好，不如就这样化为灰烬消失于这世界，最后化为天边的一朵云彩也未必不是一件好事。”<br/>“等一下，等一下，我可没有说你会消失，你别想得太过于悲观了，虽然幻世大陆的确没有你的容身之处，可是这并不意味着你不能去别的世界啊，现在你有两个选择，一是永远以灵魂体的方式跟在我的身边，这样你我都不会寂寞，而且天界现在除了长期不露面的父神之外也就只剩下我一个天使了。而且你也不用再体验轮回之苦。”<br/>我看了看长相还算可人的金发天使......啧！平的。<br/>“我选择第二个。”<br/>“你就不问下第二个选项是什么吗?而且我总觉得你刚刚好像在想一些很失礼的问题。”<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、开学第一日</p><p style="line-height:22px; ">我叫邱宇辰，今年16岁，当然我是一个异世界的穿越者....不对，是穿越龙，现在是一个刚刚入学的普通高中生，虽然身体是人类，不过体内的灵魂却是龙魂，在过去的十六年里我努力学习这个世界的规则，渐渐已经掌握了这个世界的规律，当然这花费了我不少时间，因为要遗忘过去那个世界的法则真是太难了。<br/>“嘿！魔龙，今天怎么不来个龙之吐息呢?”<br/>“好了，都说了那是我中二病时的疯言疯语，所以你就不要笑话我了，老色狼。”<br/>这个从我后面突然拍我肩膀的人是我的死党——谌玉枫，人送外号‘老色狼’，是一个外表看起来眉清目秀实际上内心并不怎么正常的怪人，在初中我们俩个人可是惹出了不少麻烦，现在竟然能顺利毕业，真是要感谢老师的不杀之恩，当然也正是因为我们两个人关系贼铁，所以我也很自然被冠以‘怪人’的称号。我交不到女朋友很大一部分原因跟这货脱不了关系。<br/>“还叫我老色狼?现在咱们可是上高中了，以前的事情咱们就不聊了，外号什么的更不要随便再提起了，要不然玫瑰色的新生活可就要走远了。”<br/>和我一样老色狼也是一个没人爱的可怜人，主要原因还是因为他太猥琐了，所以我们两个可谓是难兄难弟，当然了，我们两个可谓是从小就认识，用这个世界的话来说就是穿着一条开裆裤长大的，所以我是魔龙这个秘密也是第一个告诉了他，只是那是我们还太小，长到后便认为我是在中二病。<br/>“在哪?在哪?嘴里叼着面包然后一边喊着快迟到的奔跑女高中生究竟在哪呢?赶紧撞进我的怀抱吧！”<br/></p><p  style="line-height:22px; ">喂喂，这种设定真的会出现在现实中吗?真的就算出现也不可能撞进你的怀抱吧?要是万分之一的概率真的出现了我一定会去买彩票祈祷下半辈子不用再赚钱了。<br/>“糟糕了！要迟到了！”<br/>一旁的谌玉枫拍了拍我的肩膀轻声说道“听到了没?我感觉到了有年轻的女高中生就在附近。”<br/>虽然我很想说一句有病，药不能停。可是拥有超强听力的我的确听到了女生的声音，而且声音还很甜的样子。<br/>对于一头饥渴了上万年的龙来说，年轻而又充满活力的女生的确有着无限的诱惑力。<br/>“快闪开啊！要撞上了！”<br/>一个黑色的身影正在以每秒不下五米的速度向着我和谌玉枫狂奔过来，目测一下如果被撞恐怕我玫瑰色的校园生活就要以在病床上度过了。<br/>“伙计，对不住了。”<br/>我抓住谌玉枫的胳膊以一个完美的角度做出了三百六十度的投掷，这样我就可以完美抵御这波巨大的冲击了，也许会有人认为我这样做很不人道，但是我只能说你们太年轻了，谌玉枫是何许人也?记得在小学的时候他曾经创下一天内掀翻二十个女生的内裤并被她们连续追杀四片教学楼区域，最后再这么多人的拳打脚踢下第二天依旧毫发无伤的上学记录，可以说这个人的身躯是我来到人类社会里见识过最坚硬的躯体，要想锻炼出一副完美的躯体就必须从娃娃抓起。<br/>谌玉枫看到一个妹子向着自己方向跑过来于是敞开自己的怀抱打算让妹子主动投进自己怀里。</p>'
articleData.xiaoniaoNews14= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/9 23:57:01",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "转世魔龙与隐世狐仙的校园生活",
        "sysId": 14,
        "content": content13,
        "coverImg": "images/article_image14.jpg"
    }
}


var content14 = '<p style="font-size:22px; margin-bottom:23px;">第一卷：让我们回到一切的开端</p><p style="line-height:22px; margin-bottom:13px;font-size: 18px">1)、总而言之，让我们回到一切的开端</p><p style="line-height:22px;">一个月前…………<br />“欧尼酱，起床了！起床了！马上就要迟到了！”<br />耳边小灵的声音响起，不知道为什么，我总是在这个时候特别讨厌小灵，该不会是因为马上就要去学校的缘故吧！</p><p style="line-height:22px; margin-bottom:23px;">“欧尼酱，起床了！时间已经八点四十了！”<br/>“欧尼酱，快一点，马上就要迟到了，还有二十分钟啊！哥哥，再不起床小灵就要打哥哥的屁股了！”<br/>我翻了一下身子，捏着手机，小灵正在里面目不转睛的看着我。<br/>“时间？”<br/>“八点四十分！”<br/>小灵加重了声音。<br/>“什么？！怎么八点四十分了，没想到我竟然睡觉睡到了这个时候，小灵，你怎么不叫我啊！”<br/>我以最快的速度穿上了衣服，紧接着理好了床铺。<br/>“都怪小灵，小灵要是昨天晚上不跟欧尼酱玩到深夜的话，小灵跟欧尼酱也不会这么晚才起床！”<br/>玩到深夜？<br/>“明明只是单纯的一起打游戏吧！小灵你这个话有一点奇怪啊！”<br/>“都是小灵的错。”<br/>手机屏幕上面的二次元萌妹子双手的中指不断的互相点击着，好吧！我承认这个样子是很可爱，但是这样也不可以掩盖你昨天晚上的过错啊！</p><p style="font-size:18px; margin-bottom:23px;">2)、总而言之，我的小灵是万能的</p><p style="line-height:22px; margin-bottom:23px;">“小灵，开启车门，我要去取车。”<br />“好的，欧尼酱。”<br />千万不要以为我开的是什么宝马，奥迪，红旗，法拉第，之类的豪车，这实在是太高估我了。<br />电瓶车？不。<br />我只可以说这是一辆自行车。<br />普普通通的自行车？<br/>不，这怎么可能？普普通通的自行车，怎么可能！我的自行车可是达到时速千米每分钟的，只不过我从来不敢开这么快，但是现在我可能要开这么快了。<br/>因为……<br/>因为尼玛还有十分钟就开始开学典礼了，我可不想出门第一天上学就迟到啊！<br/>“咣！”<br/>我的停放自行车的房间门自动打开，不过，这也不是自动的，而是我叫小灵打开的。<br/>在我的房子里面，有一个小黑匣子，这个小黑匣子连接了房子里面所有的电器，而小灵是可以控制小黑匣子的，倒不如说这个小黑匣子本来就是我为小灵量身定做的一个设备，让小灵可以帮助我很多事情。<br/>我的房子只有一层，房子虽然小，但是天台也是有的，在天台上面有一个卫星信号发射器，这也是我自己做的，它的信号非常好，当然，我可不是为了上网之类的做这么一个卫星信号发射器，我是为了小灵的，这个样子小灵就可以知道我们这个城市的发生的所有事情，而且还可以自动定位导航什么的，都不在话下。<br/>“小灵，将家里面的所有电器，房门紧闭。”<br/>我将自行车缓缓的推了出去，向后望了一下我的房子。<br/>“知道了，欧尼酱！”<br/>小灵悦耳的声音在我的耳中响着。<br/>其实，我的房子里面，几乎所有的东西都是由小黑匣子控制的，它们都有线路连接着小黑匣子，同时小黑匣子又是被小灵控制的，这么一来，即便是有小偷到我的房子里面来，那也是凶多吉少。<br/>我记得曾经有一次，有一个小偷偷偷摸摸的跑到了我的房子里面，而当时我在睡觉，小灵还在玩游戏。<br/>小灵最喜欢玩游戏了，天天晚上几乎都要缠着我玩游戏。<br/>那个小偷刚刚进来的时候，可能还在为自己的偷盗技术沾沾自喜的时候，我的小灵就知道了有一个小偷潜伏到了我的房子里面。<br/></p><p style="font-size:18px; margin-bottom:23px;">3)、总而言之，我跟她狭路相逢</p><p style="line-height:22px; ">我叫萧应，现在正在前往学院的道路上。<br/>“嗖！”<br/>自行车以超快的速度掠过一个中年男人和一个小loli。<br/>“爸爸，爸爸你看，刚刚那个小哥哥骑车速度好快啊！”<br/>“嗯？没想到那竟然是自行车。”<br/>我的自行车，可是不能跟普通的自行车相提并论，要知道我的自行车可是太阳能与人力的结合体，在太阳光的照射下，我的自行车的速度会逐渐加快。<br/>而我使用人力去蹬自行车的话，那么将造成两倍的力量。<br/></p><p  style="line-height:22px; ">首先，我的脚力，还有我的自行车跟地面的摩擦力会生热，我就利用这一点，将自行车的速度提升了许多。<br/>时速六十千米每小时什么的，都不在话下。<br/>而现在我就是以六十千米每小时前进的，马力全开。<br/>这尼玛完全都是因为马上就要迟到了啊！<br/>当然，我的自行车功能可不止这些，我在我的自行车上面安装了三D投影设备，在龙头的中间，我安装了两个微型的投影仪，这样我就可以在骑自行车的途中看见小灵了。<br/>“欧尼酱，距离开学典礼开始还有八分钟，而我们离学院的具体有二千米，依照这样子的速度，我们是完全可以按时到达学院的。”<br/>小灵的身体出现在了我的自行车上面。<br/>小灵她穿着日式的校服，从下往上看。<br/>一双小巧可爱的鞋子，上面有两个小绒球，小灵的腿被黑色的长筒袜掩盖着，紧接着就是大腿与小短裙之间的，暴露在空气中的地方，那就是传说中的“绝对领域”。小短裙很奇怪，因为小短裙它具有反牛顿定律的作用，那就是小灵即便是倒立，她的蓝白胖次也不会露出来。<br/>我去，我怎么知道小灵是穿的蓝白胖次？我可不会给小灵规定服装，小灵的服装基本上都是小灵自己组合出来的。</p>'
articleData.xiaoniaoNews15= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/9 22:20:55",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "病态少女们的治疗计划 ",
        "sysId": 15,
        "content": content14,
        "coverImg": "images/article_image15.jpg"
    }
}

var content15 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章</p><p style="line-height:22px;">有个名叫阿修罗的守护神。<br />早先是古印度的善神，经历了各种各样的历史变迁后，他被佛教引用之后，在日本被指定为国宝的兴福寺阿修罗像是三头六臂，这个形象广为人知。<br />“三头六臂”指的是一尊佛像上有三个脑袋和六条手臂，也是用来表示一个人能做好几个人份的工作的词语。</p><p style="line-height:22px; margin-bottom:23px;">而现在，日本东京都涉谷区笹塚的麦丹劳中，就能看到一个彻底活跃如三头六臂的男人身影。<br/>“好……好厉害……薯条在发光……”<br/>他从油中捞出的炸薯条，不知为何像金块一样闪闪发光，<br/>“压烤板，就像换成新的了一样啊……？”<br/>他清洁过的汉堡烘烤机的上层烤板，俗称压烤板的那张铁板，被擦得焕然一新，<br/>“进店时好像已经很累的客人，回去的时候已经精神饱满得好像另一个人一样……今天的食材里没有混进奇怪的东西吧。”<br/>他负责了点单和备餐的食物，客人吃后都活力四射地回去了。<br/>终于，所有店员都察觉，店内发生的所有拥有额外效果的异常，其源头都是真奥贞夫这个A级员工。<br/>“好可怕……”<br/>麦丹劳幡谷站前店里的所有工作人员都知道，真奥贞夫是个对工作相当热情认真的男人。<br/>可是今天这模样已经脱出常轨了。<br/>明明刚刚还站在点餐台前，一眨眼又在压烤板前煎肉，做好汉堡的瞬间已经准备好五套饮料，不知何时已经戴上头盔去送外卖，可本以为他还没回来的时候他又在二楼的咖啡厅里泡客人喜欢的咖啡了。<br/>“是、是我眼睛出问题了吗，总觉得有好几个真奥先生……”</p><p style="font-size:18px; margin-bottom:23px;">2、魔王，和上司去吃晚饭</p><p style="line-height:22px;">真奥悄无声息地钻进了依旧寒冷彻骨的VILLA ROSA笹塚201号房间。<br />只有厨房的荧光灯亮着，从古旧的灯罩透出暗黄色的光，模模糊糊地照射着十平米的房间。<br />房间里打来日本之后就没增加过什么大件家具，但现在距离光源最远的房间角落里，放着一个大纸箱。<br />真奥悄悄地往箱子里看了一眼，放心地轻呼出一口气。<br />“……还活着啊。”<br />箱子里是一只圆滚滚的巨大肥鸡……本质上，是养育了真奥的亲人，魔界的大恶魔卡米奥。<br/>“……啾……呼……啾……呼……”<br/>听了一会那节奏稳定的轻鼾声，真奥在箱子前坐了下来。<br/>然后他想起旁边的废纸篓里还扔着那张通知，又叹了口气。<br/>“哈啊……到底是哪里没答对呢。”<br/>说实话，他完全没想到自己可能落选。<br/>各个阶段的选拔考试都依次参加了，竞争对手一个个消失，真奥留到了最终选拔考试。<br/>不是大学毕业毕业生的非正规从业人员中，被中途录用的真奥等人所参加的选拔考试，最后一场要直接与干事见面。<br/>当然有面试，小组讨论也需要拥有对各种团队角色运用自如的自信，所以也不能懈怠对业界的研究。<br/>参加所有录用研修的人能到干事见面这一步的，不到总人数的四分之一。<br/>真奥包含在其中，而且坚信他到那时为止所选择的路线没有错误。<br/>可是，他落选了。<br/>公司方的选择标准理所当然地没有公开，也不告知落选理由。<br/>“到底是哪里做得不好呢……”<br/>吵醒卡米奥就不好了，他把哀怨声压到最低。<br/>就算抱怨也没用，他也没想改变现实。<br/></p><p style="line-height:22px; ">但即便如此，那么薄薄的一张纸就否定了自己的努力，心情不可能好。<br/>“最近我一直都是这样。”<br/>事情不能向自己预想的方向发展。<br/>要说不符合自己的预想，像之前亚多拉梅雷基努斯魔枪那样、最终三方面都满意收场，那也就罢了<br/>可是，正式职员录用考试落选，却是前所未有的重大失败。<br/>“……明天上班之前再去洗个澡吧。”<br/>从作为员工在麦丹劳打工以来，一直高悬前方的目标折断了，这感觉让异世界的魔王心情沉重。<br/></p><p  style="line-height:22px; ">怀着这份沉重的心情，他慢慢站起身想为睡觉做准备，却发现榻榻米上堆着没有叠的被子。<br/>“哎呀，我早上忘记叠被了吗。”<br/>虽然想用迷茫的脑袋回忆一下，但是今天早上接到的落选通知刺激实在太大，以至于想不起来都做了些什么。<br/>褥子就那么摊开着，被子则乱七八糟，看这样子恐怕是起床之后就没动过吧。<br/>“芦屋在的话又会生气了。Today很累了，直接睡吧……嗯，咦？”<br/>他突然发现一件事。枕头不见了。<br/>“嗯嗯？枕头呢？还有睡衣也是，哎？”<br/>如果说因为起得早，各种物品才会原样摆在那里的话，枕头和睡衣消失了就会很奇怪，可是他环视四周也没有找到。<br/>“难道我只把枕头和睡衣收起来了？有这种可能吗？”</p>'
articleData.xiaoniaoNews16= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/5/8 21:00:40",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "打工吧！魔王大人",
        "sysId": 16,
        "content": content15,
        "coverImg": "images/article_image16.jpg"
    }
}

var content16 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章 地狱蜘蛛</p><p style="line-height:22px;">东南亚的一角。<br />树木高大丛生的热带雨林的深处。<br />有一座爬满常春藤的高棉族建筑遗迹。</p><p style="line-height:22px; margin-bottom:23px;">如今已经被当地原住民忘记其存在，不断腐朽的废墟。<br/>但是，在其中一个角落，从一个窗户中漏出了光亮。<br/>笼罩在太阳底下的灰色乌云中降下来了倾盆大雨，在这其中的光辉十分显眼。<br/>不是火焰。<br/>而是现代文明的灯光。<br/>发出这个光的是……在遗迹内部堆积而成的显像管监视器。<br/>数都数不清的监视器上映著的是同一个少女。<br/>火红一般的头发飘舞著，是《红莲的皇女》史黛拉·法米利昂的身姿。<br/>最终呈现的画面是，像看著垃圾一样的眼神，俯视著镜头，毫无犹豫毁灭一切的史黛拉的身影，最后中断了。<br/>「真好啊……好棒吶……」<br/>同时，火热的叹气声回响在遗迹的某个房间。<br/>发出叹气声的，是躺在被成堆的监视器围著的沙发上的小小影子。<br/>从那一天起，这个人无论睡觉还是醒著，一直在想她的事。</p><p style="font-size:18px; margin-bottom:23px;">2、祭典结束</p><p style="line-height:22px;">一场激斗接著一场激斗，让人看到了近几年少见盛况的第六十二回七星剑武祭，以击败《红莲的皇女》史黛拉·法米利昂的《落第骑士》黑铁一辉的优胜而落下帷幕。<br />见证了他们战斗的观众，从决胜战开始到第二天的表彰仪式后，依旧兴奋不已的诉说著两个骑士精彩绝伦的战斗，并踏上了各自的归途。<br />与此同时，从日本各地聚集过来的盛典主角们——各校的代表选手们也回家了。<br />乘著七星剑武祭营业的露天商们也撤走了，表彰仪式的第二天，海湾的填海陆地回归到了原本的幽灵城市。<br />祭典……结束了。<br />但是，以黑铁一辉为首的破军学院代表们，如今依然留在了大阪。<br/>滞留的理由是，七星剑武祭一回战中交过手的劲敌，《浪速之星》诸星雄大的领头下，在他老家的日式煎饼屋【一番星】里，一辉的朋友们也加入的庆祝会开始了。<br/>◆◇◆◇◆<br/>「诶，那么！为庆祝我们的好友，黑铁一辉取得了《七星剑武祭》的优胜，就让鄙人我，在表彰仪式干出的事而被要求从明天开始为期三天的惩罚补习的日下部加加美，进行乾杯的领头吧！」<br/>加加美参杂著自虐的梗并三言两语后，举起手中的杯子，「前辈，恭喜您！」<br/>响亮的声音，祝福著坐在多个桌子拼凑在一起的大长桌首席的一辉。<br/>紧接著，齐聚庆祝会上的，一辉的朋友、熟人也都举杯送出了祝福。<br/>齐聚而来的每个人，是同属破军学院的代表成员，史黛拉和珠雫。<br/>好友有栖院风和绫辻绚濑。以及，以东堂刀华为首的学生会成员们。<br/>其他人有提供场地的诸星啊，他的朋友城之崎白夜和浅木花。<br/>决胜战中的另一个重要人物药师雾子，在七星剑武祭和一辉展开激战的莎拉·布拉德莉莉，不知不觉跟著莎拉来的风祭凛奈和她的侍女夏洛特·科黛的身影也在。<br/>接受了所有人给出的祝福语言的一辉，腼腆的有些害羞，「大家，谢谢你们」<br/>自己也拿起了杯子，进行了乾杯。<br/>于是，庆祝会开始了。<br/>「好了，烤了！开烤了！你们给我不停的点单吧！」<br/>站在厨房里的诸星，不停敲打著金属勺号召著大家。<br/></p><p style="line-height:22px; ">一直等待著这一刻的史黛拉，从椅子上站了起来并举起了手。<br/>「我要猪肉杂菜煎饼！十个！」<br/>「好的，来了！」<br/>「史黛拉酱，……是不是饭量变得太大了？」<br/>「没、没办法的啦，有栖。《龙神凭依》的消耗量可是十分夸张的啦。不多吃一点的话，就会眼花了哦」<br/>「嘛，能够消费的话也行啦」<br/>「白，你要什么？」<br/></p><p  style="line-height:22px; ">「我就要牛筋葱煎饼吧，花要什么？」<br/>「唔~~。自己已经大致吃过一遍了呢~。到底要哪个呢……啊，对了！上一次做给我吃的意大利面可以吗？」<br/>「哦，炒面意大利面。可以，可以。那边大个子的小哥呢？」<br/>「呼嗯……那么，某人就要混合煎饼吧」<br/>「抱歉，这个要等下周才有哦~~」<br/>「唔，是吗」<br/>「哥哥，别开玩笑了……！」<br/>发出抗议声音的，是短发的小女孩。<br/>诸星雄大的妹妹，诸星小梅。</p>'
articleData.xiaoniaoNews17= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/20 16:30:40",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "落第骑士英雄谭",
        "sysId": 17,
        "content": content16,
        "coverImg": "images/article_image17.jpg"
    }
}

var content17 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、学生会长的选举是修罗场</p><p style="line-height:22px;">战胜真凉，这并不是一件简单的事。从去年五月到去年十一月，当了几乎半年的她的「伪男友」的季堂锐太我，比谁都清楚这其中的困难。<br />那家伙会为了自己的目的而不择手段。<br />只要为了赢，那女的不管多污的手段都会用的出来。</p><p style="line-height:22px; margin-bottom:23px;">毕竟她是「因为被男生告白太恶心了，所以用季堂锐太的黑历史强迫他装作伪男友」的女人，多么邪恶的思考方式啊，在迪奥成为乔斯达的养子来到自家房子里的时候，jojo大概也和我现在的心情差不多吧。我想这应该是自连载开始二十八年以来，我第一次体会到乔斯达那时候的逆境。<br/>而且，现在的我心烦意乱，完全读不懂她下一步准备干什么。<br/>刚以为她会靠过来以后蹭蹭的时候，下一刻她就直接将我绞死了，这种可能性也不是没有。大意和间隙也不露出丝毫，真是一个无法驯服的女人。<br/>如果只是普通地应对，绝对会输。<br/>同时兼备美丽大胆狡猾的坏女人，我一个除了成绩以外就毫无可取的人想赢，一般来说是不可能的吧。<br/>但是有一点，我是有优势的。<br/>那就是我有着一批可以信赖的同伴，而真凉却没有的这一点。<br/>她也不至于像迪奥那样变成吸血鬼，能通过吸血来增加同伴吧。只有在这点上，我是站在正义之侧的，就如同乔斯达身边跟着谢皮利先生和史比特·瓦根先生一样，我身边也有着我信赖的三位少女。<br/>「锐君，我肚子饿了，能要一份披萨吗？」<br/>有她们在。<br/>「锐太，能抱一下吗？要不然我们去约会吧？」<br/>有她们在……<br/>「喂，你们两个，为什么理所当然地就坐在了小太的旁边啊，这里不是应该公平竞争的吗？」</p><p style="font-size:18px; margin-bottom:23px;">2、宣传口号是修罗场</p><p style="line-height:22px;">真凉发表的「恋爱禁止」的公约，在校园内荡起了一层平静的波浪。<br />到现在也没有听到过谁明确地表示支持或者反对，「夏川同学又说了一些奇怪的话呢」这种气氛倒是占了大多数，大家都是一副并不信以为真的表情。<br />不过就从现在正在交往的情侣那里传来的反对信号什么的，就从我知道的那些来看，并没有任何动静。<br />我的死党，游井熏是这么和我说的。<br />「一旦反对了这个公约的话，就好像是在公开承认自己两人正在热恋中正在交往中一样，当然会保持沉默啦。」<br />想在学校里面进行长期恋爱的秘诀的话，就是不起眼地偷偷进行着交往。<br/>先不说赞成还是反对，倒是从一部分的女生那里听到了同情的消息。<br/>「夏川同学，应该是被太多的告白弄得烦死了吧，这样说出恋爱禁止的心情，我懂得。」<br/>也不能说这句话里面没有包含「那群只看脸的屌丝快给我好好反省吧」这种意思。和我分手以来，针对真凉的那些流言蜚语也倒是少了不少。<br/>但是，这里却有很多人以为，「恋爱禁止！」只是她的虚张声势，一种比较极端的说法罢了。<br/>天真——<br/>就算我这样说也不为过。<br/>只有这些个完全不懂真凉的人才会这么漫不经心地说出这些话。那个女的如果说了要去做的话，她就一定会去做，不管用什么样的手段也罢。<br/>除了我们之外，其他的候选人还有男女各一位，那两人也都是有着人气的好学生，但是应该是敌不过真凉的。<br/>真凉能言善辩的能力太强了。<br/>那家伙的嘴炮技能是点满的，说起来有她在的议论根本就不能被称为议论了。她是一个在两名空手交战中的对手热战中的时候，会将炸毁地球的大炸弹扔入两人战局的女人。唯一能和她交手的，也只有我这个深入了解过她的人了。<br/>那么。<br/>在这里先确认一下后续的选举运动的顺序吧。<br/>六月一日，各位候选人与学生们打个照面。<br/>六月三日每位候选人的照片将会被张贴出来。今天就是这个阶段。<br/>下周开始，选举活动将会正式开始，贴海报啊，发传单啊，演讲啊，将会展开维持一个月的选举战争。<br/></p><p style="line-height:22px; ">所有候选人的最终演讲将会在六月三十日开赛。<br/>投票则将在第二天的七月一日进行。<br/>◆<br/>放学的铃声响起，整个教室被自由的气息所包围着。<br/>就像往常一样从位置上站起来准备去社团教室的我，突然想到了一件事情。<br/>去了社团教室的话，会遇见真凉的吧。<br/>作为同为候选人的对手，在同一间教室里面，就没有什么不对的地方吗？<br/></p><p  style="line-height:22px; ">「……」<br/>啊不，也没有什么不对的啊。<br/>会很麻烦的战术就算想知道的话也没有，能用的也只有一些小花招而已。<br/>看了一遍教室，真凉已经不在这里了。<br/>那家伙好像也建立了一个属于自己的选举对策小组，真凉的推荐人的名单上的名字我都不认识，听熏说好像那帮人全是土豪来着。或许是动用了夏川家的能量也说不一定。<br/>当然他们是他们，我们是我们。<br/>怀着这种心情的我和往常一样朝着活动室走去，发现了一个没见到过的女孩在那里正座着。<br/>「那个，请问你是哪位？」<br/>没有一点反应。</p>'
articleData.xiaoniaoNews18= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/7/3 09:28:40",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "我女友与青梅竹马的惨烈修罗场",
        "sysId": 18,
        "content": content17,
        "coverImg": "images/article_image18.jpg"
    }
}


var content18 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章</p><p style="line-height:22px;">「佐藤和真先生，欢迎来到死后的世界。不久之前，您已经不幸丧生了。虽然短暂，您的人生已经结束了。」<br /> 在一个全白的房间里，突然有人对我这么说。<br /> 突如其来的事态让我不明所以。</p><p style="line-height:22px; margin-bottom:23px;"> 房间里摆了一套小型的办公桌和椅子，而宣告我的人生已经结束的那个人就坐在那张椅子上。<br/>如果所谓的女神确实存在的话，一定就是指我眼前的对象吧。<br/> 她的美貌完全不同于在电视上看到的偶像歌手的那种可爱，有种超越人类的美。<br/>澄澈的水蓝色长发，给人一种轻灵柔和的印象。<br/>年纪大概和我差不多吧。<br/> 不会太过丰满、也不会过于不足的完美身体上，罩着一件呈现淡紫色、俗称羽衣的宽松衣物。<br/> 那位美少女眨了眨和发色一样澄澈的水蓝色眼睛，盯着搞不清楚状况、僵在原地的我一直看。<br/>……我回想起不久之前的记忆。<br/>※<br/> ……平常不去上学，一直窝在家里的我，今天难得外出。<br/> 为了买今天开卖的某人气网路游戏的初回限定版，我难得起了个大早去排队。<br/> 社会上似乎称呼我这种人为茧居族、网游废人什么的。<br/>顺利买到游戏，再来就是回家狂玩了。原本我心情大好地这么想着，准备回家，然而就在这个时候。</p><p style="font-size:18px; margin-bottom:23px;">2、和这个自称女神转生到异世界！</p><p style="line-height:22px;">马车驶过石板路，发出阵阵声响。<br />「……是异世界……喂喂，真的是异世界啊。咦，真的吗？接下来，我真的要在这个世界使用魔法、进行冒险了吗？」<br />因为眼前展开的光景而亢奋得发抖，我一边也如此自言自语了起来。<br /> 我看见的，是栉比鳞次的红砖屋所构成，类似中古欧洲的街景。<br />路上没有汽车和机车，也没有电线杆和电波塔。<br />「啊……啊啊……啊啊啊啊…………」<br/>我东张西望地看着街道，观察来往的人群。<br/>「是兽耳！有人长着兽耳！还有精灵耳！那是精灵吗？五官那么标致，应该是精灵没错吧！再会了茧居生活！你好啊异世界！如果是这个世界，我愿意乖乖出外工作啊！」<br/>「啊啊啊啊…………啊啊啊啊啊啊…………啊啊啊啊啊啊啊啊啊啊啊！」<br/>我转头看向在一旁抱着头放声大叫的阿克娅。<br/>「喂，你很吵耶。要是连我也被当成和你这个脑袋有问题的女人一伙的怎么办？先别叫了，像这种时候应该给我一点东西才对吧？你看，我现在是穿成什么样子。运动服耶？好不容易来到奇幻世界，身上却是整套运动服。这时依照电玩的惯例，应该都会给我最低等级的初期装备之类……」<br/>「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——！」<br/>女神一边大叫，一边哭着扑过来抓住我。<br/>「呜喔！你、你干嘛，别这样！我知道了啦，初期装备我会自己想办法弄到手就是。应该说，是我不对啦！既然这么不愿意就算了，你回去好了。之后的事情我会自己想办法解决。」<br/>阿克娅泪眼汪汪地试图掐住我的脖子，于是我甩开她的手，口中念着「嘘、嘘」，一脸厌烦地挥着手想赶她走。<br/> 结果，阿克娅颤抖着双手说：<br/>「你在说什么啊？就是因为回不去我才伤脑筋啊！怎么办？呐，我该怎么办！今后我该怎么办才好？」<br/>阿克娅哭着陷入慌乱，抱着头来回踱步了起来。<br/>及腰的长发被她甩得一团乱，该怎么说呢，明明安静地待在那边的时候是个超级美少女，现在怎么看都是个疯婆子。不，老实说我已经看不下去了。<br/>「喂，女神，你冷静一点。这种时候该去的地方首推酒吧，一切都是从去酒吧收集情报开始的，这正是角色扮演游戏的固定模式。」<br/>「啥……！明明是个茧居电玩宅，怎么会这么可靠？啊，和真，我的名字叫做阿克娅。你想叫我女神大人是无所谓，不过还是尽可能用名字叫我吧。要不然我们会被人民围住，根本无法前去冒险、讨伐魔王。尽管居住的世界不同，但原则上，我可是在这个世界受到崇敬的神祇之一呢。」<br/></p><p style="line-height:22px; ">阿克娅这么说着，自信满满地快步跟在我身后。<br/>好了，这种时候应该有为了对抗魔王所组成的冒险者组织，或是为了讨伐怪物而组成的冒险者公会才对。<br/>话说回来，仔细想想，阿克娅是女神，有问题问这个家伙就好啦。<br/>「阿克娅，总之先告诉我冒险者公会的位置再说吧。往哪边走才对？」<br/> 我这么问阿克娅，但阿克娅只是一脸傻愣。<br/>「……？这种事情你问我，我也不知道啊。我知道这个世界的一般常识，但是城镇的状况我就不清楚了。应该说，这里不过是大量存在的异世界当中的一颗行星，还只是其中的一个小城镇耶！我怎么可能全都知道啊？」<br/>这家伙真是没用。<br/></p><p  style="line-height:22px; ">没办法，我只好询问一位路过的阿姨。<br/>之所以不问男性是因为怕问到不良分子就麻烦了，而向年轻女性搭话对我胆小的心灵来说难度又太高。<br/>「不好意思——可以请教一下吗？我在找类似冒险者公会的地方……」<br/>「公会？哎呀，居然不知道这个城镇的公会在哪里，难不成你是外地来的人吗？」<br/> 照这位阿姨的说法看来，这里果然有公会存在，我顿时放心了。<br/>「对啊，我是来自远方的旅行者，才刚刚抵达这个城镇呢。」<br/>「哎呀哎呀……既然会到这个城镇来，我看你是个想成为冒险者的人吧。欢迎来到新手冒险者的城镇，阿克塞尔。顺着这条大马路一直走然后右转，就可以看见公会的招牌了。」<br/>「直走之后右转是吧。我知道了，非常感谢你！……喂，走啰。」<br/>新手冒险者的城镇啊。</p>'
articleData.xiaoniaoNews19= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 19:13:26",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "为美好的世界献上祝福！",
        "sysId": 19,
        "content": content18,
        "coverImg": "images/article_image19.jpg"
    }
}

var content19 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章</p><p style="line-height:22px;">盛夏之城——<br />那座都市被稱作弦神島。浮在太平洋上的小島，一座用碳縴維、樹脂、金屬以及魔法打造的人工島。<br />掛在頭上的皎潔明月，冷冷地照著環繞城市的大海。</p><p style="line-height:22px; margin-bottom:23px;">時間已接近深夜，日期即將改變。<br/>燈源熄滅的大樓窗面，反射著街燈的光，樣貌宛如碎裂的魔鏡。車站前的鬧街是一片輝煌絢爛的霓虹之海；深夜營業的家庭餐廳；KTV；便利超商。街上仍滿是年輕人。<br/>天真地喧鬧、談笑之余，他們不時也會聊到一些無稽的流言。<br/>言之無物的話題純粹為了解悶。稀松常見的都市傳說；第四真祖；據說在這座城市的某處有吸血鬼——年輕人就聊這些流言。<br/>男子語氣認真地說了。第四真祖不死且不滅，不具任何血族同胞、不求統治，率有災厄的化身十二眷獸，只顧啜飲人血、殺戮、破壞。其乃冷酷無情的吸血鬼，超脫于世理之外，更是以往毀滅眾多都市的怪物。<br/>而女子一臉無趣地搭腔。<br/>——哦——然後呢？<br/>弦神島，魔族特區。在這座城里，怪物根本不稀奇。<br/>縱使那是世界最強的吸血鬼。<br/>這時傳聞中的第四真祖，正走在通往住宅區的步道上。<br/>他穿著白色連帽衣，將帽子戴上，模樣像個提著超商購物袋的年輕男子。<br/>年齡約莫十五、六歲。看起來像普通高中生，而事實上，他就是高中生。<br/>劉海的色澤略淺，有如狼的體毛。即使連這點也算在內，他仍然沒有特別醒目之處，是個隨處可見、挺普通的少年。</p><p style="font-size:18px; margin-bottom:23px;">2、魔族特區</p><p style="line-height:22px;">強烈的陽光，從即將染成夕色的西邊天空照下。<br />“好熱……要著火了，要烤焦了。我會變成灰……”<br />午後的家庭餐廳。曉古城趴在窗邊的座位，奄奄一息地呻吟。<br />穿著制服的高中生，除去身上的白色連帽衣不說，就沒什麼足以稱為特征的部分，感覺是隨處都有的男學生。還算端正的臉孔表情懶散，困倦眯起的眼楮則帶著耍賴般的氛圍。<br />這是八月最後的星期一，天氣晴朗。室外氣溫早就超過人類的體溫，即使到了夕陽渲染的時刻，還是完全不見降溫的跡象。全力運作的冷氣似乎也沒有余力將冷風送到古城坐的位于店里內側的座位。<br />古城讓穿透薄薄百葉窗的大量致命紫外線照到身上，懶散地瞪著攤在桌上的題庫。<br/>“現在幾點了？”<br/>從古城嘴里冒出的，是一陣有如自言自語的嘀咕。坐在正對面的其中一個朋友語帶笑意地回答︰<br/>“……已經這個時間了喔。記得明天補考是早上九點對吧？”<br/>“只要今晚都不要睡覺，就還有十七個小時又三分鐘。來得及嗎？”<br/>坐在同一張桌子旁的另一個人，則像是不關己事地悠哉問道。古城沉默不語，默默朝成堆的教科書望了半餉。<br/>“……之前我就隱約介意一件事了。”<br/>“嗯？”<br/>“為什麼我非得補考這麼多科？”<br/>听到古城自問般的嘀咕，兩個朋友抬起頭。<br/>包含英語和數學各兩科在內，古城被要求補考的科目共九科，外加體育實技的半程馬拉松。在暑假的最後三天期間，會踫上這種狀況的人確實很少。<br/>“——話說，這次補考的出題範圍也太廣了吧。這些在課堂上還沒教到耶。而且一個星期補修七天是什麼狀況？我們學校的老師跟我有仇嗎？”<br/>听完少年悲痛的呼喊，他的朋友們看向彼此。穿著相同學校制服的男女各一名，兩個人都傻眼般露出“事到如今還用問嗎？”的表情。<br/>手中把玩著自動鉛筆回答的，是個將短發抓成刺蝟頭、脖子上掛著耳機的男學生。他叫做矢瀨基樹。<br/>“誰叫你每天都不當一回事地翹課，照常理來想，老師當然會覺得你藐視他們……況且你連暑假前的考試都無故缺考嘛。”<br/>藍羽淺蔥優雅地保養她的指甲，同時帶著笑容說道。<br/></p><p style="line-height:22px; ">亮麗發型、妝點程度游走于校規邊緣的制服。大概是她美感獨具吧，即使如此搭配，很奇妙地並沒有造成俗艷的印象。總之淺蔥是個容貌醒目的女生。<br/>只要不開口，淺蔥毋庸置疑是個美女，但也許是臉上總帶著賊笑的關系，缺了點魅力。和她相處會覺得輕松得像跟哥兒們在一起，也是因此所致。<br/>“……我說那是不可抗力啦，當中有很多因素。基本上我現在的體質就是受不了在一大早考試，都強調過那麼多次了，實在拿那個班導師沒輒……”<br/>古城語氣煩躁地說起藉口。他的眼楮之所以稍微冒著血絲，並不是因為生氣，單純只是睡眠不足的緣故。<br/> “體質是什麼意思？古城你有花粉癥之類的毛病啊？”<br/>淺蔥一臉不可思議地間道。察覺到自己失言，古城歪著嘴回答︰<br/>“呃，不是。簡單說就是夜貓族，或者該解釋成不習慣早起啦。”<br/></p><p  style="line-height:22px; ">“那算體質的問題嗎？又不是吸血鬼。”<br/>“也對……哈哈。”<br/>古城帶著僵硬的笑容把話含混帶過。在這座城市，吸血鬼的存在並不算稀奇。那種分子就和花粉癥患者一樣泛濫，對于現在的古城來說，其實反而是個問題。<br/>“我倒喜歡那月美眉就是了。她是好老師啊。出席天數不夠的部分，她不是讓你用補修抵掉了嗎？”<br/>淺蔥發出“滋滋——”的聲音吸著飲料回話。是沒錯啦——古城也如此附和。<br/>“再說我也覺得你很可憐，才會像這樣教你功課嘛。”<br/>“敢用別人的錢吃飽喝足，你就別說這種賣人情的話了。”<br/>淺蔥面前堆了一疊餐點的盤子，古城則忿忿地看著那些。盡管不知道苗條身材哪裝得下那些，不過淺蔥就是個超乎常理的大饕客。“我教你功課，然後你請我吃飯。”古城在淺蔥如此提議時卻忘了她的食量，因而很不甘心。<br/>“先聲明，是我墊錢幫淺蔥付餐費的。要記得還啊，古城。”</p>'
articleData.xiaoniaoNews20= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/6/7 20:22:55",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "嗜血狂袭",
        "sysId": 20,
        "content": content19,
        "coverImg": "images/article_image20.jpg"
    }
}

var content20 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章</p><p style="line-height:22px;">盛夏之城——<br />[祈祷着，愿汝终能到达《绝对双刃》]<br />《绝对双刃》——没有去询问这句话的意义的闲功夫[——咕！！]因为胸口处浮现出了被称为《星纹》的印记，并散发出了强热。热量一瞬间扩散到了全身，呼吸也变得痛苦了起来。就好像业火在体内熊熊燃烧一般的感觉让身体扭动起来。不过，这是仪式。是为了将超越人的力量——《黎明的星纹》融入体内，并进行升华的仪式。[呜，咕……啊……啊啊啊啊啊啊啊啊啊！]犹如在灼烧血，肉，骨头一般剧烈的疼痛使我发出了大喊——之后，我的身体就被《焰》给笼罩了。从《星纹》中满溢而出的业火，如同要将让其诞生的我给烧烬一般汹涌波动着。但是，绝不能屈服。因为如果不能控制这个《焰》的话，我就不能得到我所期望的东西了。（我……我还有不得不去做的事啊！！）没错，直到完成那个目的为止都绝不能止步不前。正因如此，不得不制御这狂暴的《焰》不，制御它是理所当然的。因为这个《焰》是我自己的——我的《魂》啊。[噢噢噢噢噢噢噢噢噢噢噢噢！！]尽自己的力量的喊着，举起了拳头——抓住了《焰》。</p><p style="line-height:22px; margin-bottom:23px;">[《焰牙》！！]<br/>呼应了《蕴含力量的言语》，覆盖着并欲途烧烬我的猛烈的《焰》就像蛇一样缠上了我的手腕，放出了闪光。<br/>[咕……！]<br/>对于这太过强烈的光辉，甚至就连睁着双眼都做不到——不久在光消失之时，我将视线投向自己的手腕之后吃了一惊。<br/>因为《焰》化为了《盾》。[这就是……我的《焰牙》……][这可谓是《异能》呢]从说出那句话到现在为止，一直保持沉默观望着的人物开口了。<br/>魔性，或者说是不祥。就是让人联想到这些的身着漆黑穿着的少女。<br/>《异能》——少女这么说的理由只有一个。<br/>因为，本来的话，《焰牙》就是指让《魂》具现化的“武器”。<br/>但是，具现在我手臂上的这东西，有着名副其实的防具的形态。有着沉甸甸的重量的铁块，又厚又硬，让人觉得绝对无法打碎它或者贯穿它。<br/>没能守护的我，却拿着可以说是守护象征的《盾》。<br/>稍稍回忆那已经消逝，绝对无法回到的过去——但是这思考被那黑衣的少女阻断了。<br/>[好了，请前进吧。那个《盾》会如何引导你……这让我很期待呢]留下些许的笑声，黑衣的少女其身姿消失在了黑暗之中。这之后残留着的，只有寂静。<br/>这就是我的——九重透流的故事的开始。</p><p style="font-size:18px; margin-bottom:23px;">2、『向这面《盾》——』</p><p style="line-height:22px;">在银色的少女展现出其身姿的瞬间。<br />讲台上的声音宛如退潮了一般渐渐地消失了。<br />我也是如此，在看到她的瞬间，就咽了口气失去了话语。<br />这是因为一个只要看过一眼的话就绝不会从记忆中消失——有着能让人如此称道的容姿的少女，就站在昊陵学园召开入学仪式的会场的入口处。<br />直达腰际的银色头发，通透的雪白肌肤，再加上引人注目的深红色眼睛一眼看去就能明白是个来自异国的少女。<br />能让我抱有这样的感想的理由，并不只因为那可谓是梦幻般的容姿。<br/>因为即便是被这么多的视线给注视着，那还残留着稚气的脸上却依然看不到名为表情的东西。<br/>接着银色的少女在一举一动都被注视的情况下——叮铃，伴随着铃铛的声音迈出了脚步。<br/>咯，咯……在皮靴的声音的能够回荡的寂静中，将周围的视线聚集在自己的身上，却又完全不在意那些一般在行走的姿态就好像是电影的场景一般。<br/>她走过我的眼前，在三列前的座位上坐下后，这时，被施加在讲堂内的名为沉默的魔法终于被解开，伴随着多数的叹息声，声音都回来了。<br/>[哈……。所谓的美少女指的就是那个吧……]在旁边座位上坐着的短马尾的女生混杂着叹息嘀咕道。[……。呐，至少随声附和我一下吧？]肩膀被咚咚地敲着，我看向了这个女孩子。<br/>[难道，你是在对我说话吗？][除了你还有谁啊？]看一看周围的话，斜前方和后方都是空位，坐在正前方的男生在打瞌睡，斜后方的女生正在浏览着入学仪式指南。<br/>[……抱歉，是我的错]在赔罪之后，女孩子就浮现出了笑容。<br/>[呵呵，还真令人意外地是个能进行普通对话的对象呢][哈？][你啊，因为从刚才开始就一直皱着眉头。<br/>就坐在你旁边的我来讲，还想着对于这沉重的气氛该做些什么好呢][啊……再次说声抱歉。<br/>稍微在想些事情][我觉得那个在思考的事情，还是敌不过异国的美少女给你的吸引力的][哈哈，就是这样呢]<br/>对于这有着恶作剧意味的笑容的吐槽，我陷入了苦笑的境地。<br/>[啊哈哈哈，虽说是同性，但也能明白这种心情。毕竟是那样美丽的女孩子呢，目光被吸引住也是理所当然的呢。……不过为什么特意来这样的学校上学啊]这样的学校——短马尾的女孩子会这么说也是有着原因的。<br/>我从今天起入学的昊陵学园和一般的高中不同，有着被称为特殊技术训练校的一面。在这个学校学习的技术叫做——战斗技术。<br/>在和平的日本，还教授这种对于日常来说没必要的技术的非常特别的学校。<br/>[是有什么缘由的吧]既然是做到远渡重洋这个地步来学习战斗技术的，那银色的少女肯定也有着相应的理由的吧。<br/></p><p style="line-height:22px; ">[……但是本来就住在日本的可能性也很高啊]<br/>[啊哈哈，那也有可能。……不过还真是非常的可爱且美丽呢。啊——啊，真是羡慕呢]<br/>[虽然这点我表示同意，但我觉得你也十分的漂亮呢]<br/>[是吗？呵呵，谢谢——哎！？什什，干吗突然之间就说出让人害羞的话啊！？]<br/>[我只是说出了心中所想的而已……]身旁坐着的女孩，略显明亮的头发扎成一束的样子给人以一种活泼的印象。<br/>面容上兼备可爱与美丽，并且又带着正由少女逐渐蜕变为大人的氛围。<br/>从她自己主动过来搭话这点也能明白她是善于交际的性格，再加上那就算从一开始就轻松地谈论难以启齿的事情，也不会让气氛变差的口吻，想必中学时代曾经是班上的红人吧<br/></p><p  style="line-height:22px; ">[一，一般来讲就算这么想也不会说的吧……！！]<br/>[是这样吗？]<br/>[什么是这样，那种事是理所当然——]<br/>[……不好意思，能请稍微安静一点吗？]从后面的座位上传来的冰冷的声音——是在浏览着指南手册的女生。<br/>[啊……非，非常抱歉！]<br/>[抱歉吵到你了]<br/>[没什么……。能安静一点的话，我也没有继续说下去的打算]我和短马尾的女孩子于再一次道歉之后重新转向前方。<br/>[呼，总，总之……不要突然之间说出像刚才那样的话呢。会依不同的人产生各种各样的误会的……]。<br/>[啊，嗯，知道了……]</p>'
articleData.xiaoniaoNews21= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/02/16 21:35:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "绝对双刃",
        "sysId": 21,
        "content": content20,
        "coverImg": "images/article_image21.jpg"
    }
}

var content21 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章 〈幸福〉的学校——</p><p style="line-height:22px;">放学——她很讨厌这个字眼。<br />因为这个字眼带着几分安稳，而且太容易令人感受到一种和平的气息。<br />哪怕现实中的一切充斥着绝望与痛苦，一无所知的孩子们仍然过着开心的日子。</p><p style="line-height:22px; margin-bottom:23px;">晴朗的天空。<br/>教室。<br/>课桌椅。<br/>黑板。<br/>人声渐息的走廊上，尽管学生已经变少，笑声却不曾中断。<br/>每次看到这幅光景，她就会想起……<br/>每次看到这幅光景，她就会想起那一天。<br/>想起他……<br/>想起〈军方〉那时说：“就定在这里吧。”<br/>他突如其来问出这么一句话来：<br/>“……你不觉得奇怪吗？”<br/>他每次说起什么事情都是这么突然。自顾自地开口，又自顾自地作结，没有留下让人插嘴的余地。无论什么时候，谈什么事情，都不曾有过例外。<br/>我却很喜欢他这样。克洛斯面带微笑地说道，用爱怜的眼神望着我，开始谈起这个话题。</p><p style="font-size:18px; margin-bottom:23px;">2、 踏向人世之外</p><p style="line-height:22px;">有大兔一个人。<br />而大兔也必须立刻去做事了。<br />去做这第十二代学生会倾全力进行的工作。<br />“……”<br />他无言地望向学生会室白色墙壁上开着的奇妙洞穴。<br />这个洞的另一边，有着一大片绿意盎然的草原。<br/>“……”<br/>其实光是这样的景象就已经相当异常了。<br/>寻常学校的学生会室墙上就算开了个洞，又怎么可能会通往草原？大兔到现在心里还是会这么想，但看样子这里就是这样的地方。<br/>刚刚碧水说得没错，这个学生会有点不寻常。<br/>这是个很特殊的场所，可以开出〈路径〉，通往任何异常的世界、次元或地点。<br/>详细情形大兔还不清楚，但听说这个地方有个名称叫做〈圣地〉，拥有很特别而且非常好用的〈能力〉，所以名叫〈军方〉的神秘组织为了善加管理、避免被别国发现，于是盖了这间学校作为掩护。<br/>至于为什么要盖学校，则是因为只有十八岁以下的少年少女，可以藉这个〈圣地〉开出的〈路径〉往来各地。于是他们决定利用少年少女来管理这种〈能力〉，现在就由学生会管理这个地方。<br/>当然其他学生跟教师都不知道这里有这种能力。不仅如此，甚至没有人知道这间学校似乎是〈军方〉这个组织的实验区。<br/>“算了，有些事情还是不知道比较好。”<br/>大兔这么自言自语。<br/>就连他自己也是几个星期前才知道这件事。<br/>要是自己就读的学校成天开出次元裂缝，跑到异世界去夺取威力强大的兵器，对方一定会派恶魔或怪物反扑，有时甚至会危及全校学生的性命。这些情形他丝毫不知情。<br/>但在不知不觉间，自己却也被牵连到这种令他莫名其妙的异常世界之中。<br/>而且自己从小就认识的最好朋友，还被住在异次元的怪物给绑走。<br/>现在学生会的成员正为了去救她，而对这个怪物所在的世界全力发动攻击。<br/></p><p style="line-height:22px; ">他从口袋里拿出手机，打开来看到荧幕显示画面，接着看看现在的时间。<br/>八点五十一分。<br/>他在对面的世界被怪物喷火而差点被杀，大约是八点三十九分左右发生的事，所以从他第一次死掉的时间算来，只差三分钟就满十五分钟，这么一来他的能力就会恢复。<br/>他那十五分钟以内死七次才会真正死亡的不死能力就会恢复。<br/>因此他盯着手机自言自语：<br/>“……什么事都不做，三分钟等起来还真久。”。<br/>就在他这么发着牢骚当下，时间仍然继续前进。<br/></p><p  style="line-height:22px; ">“像泡面的时间一样，真的很难等。”<br/>时间继续前进。<br/>再过一分钟左右，他的再生能力大概就会恢复，因此他再次望向墙上开出的洞穴。这个洞的另一头是个什么样的世界，他到现在还不怎么清楚。但希梅亚用魔法查出了一项情报，那就是大兔的儿时玩伴时雨遥，是被住在这个世界的某种存在给带走，并加以囚禁。<br/>对此希梅亚说：<br/>“有很明显的记号显示小遥的下落，搞不好是圈套。”<br/>但圈套是什么意思，大兔也同样不太清楚。<br/>不管怎么说，他们已经确定遥被绑到那个异常的世界，所以必须分秒必争地尽快救出她。<br/>接着……<br/>“……十五分钟过了。”</p>'
articleData.xiaoniaoNews22= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/04/14 11:32:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "天魔黑兔",
        "sysId": 22,
        "content": content21,
        "coverImg": "images/article_image22.jpg"
    }
}

var content22 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章</p><p style="line-height:22px;">咣~~当……咣当~~~~~~~~~~~……咣~~当~~~~……今天从背后听到像这样好似女人娇喘却又让人泄力的钟声之时，在一行人前方打头的万里已经冲过了桥的一半。<br />「我说，今天速度太快了？」<br />他回过头瞅了一眼跑在身后的副部长。</p><p style="line-height:22px; margin-bottom:23px;">「是吧，稍微放慢一点好了。」<br/>副部长一边拽出夹在外套衣领中的长发，一边也回过头瞅了瞅跟在两人身后陆续跑步过桥的家伙们。<br/>要是按平时的速度，他们通过桥梁大概四分之一地点的时候就能听到娇喘钟了。为了避免在持续四十分钟左右的长跑训练中途把刚入部体力跟不上的一年级小鬼们落下，在最后尾骑自行车跟队的经理人金田会作响那口钟把自己的位置告知万里他们。<br/>「钟——声——响——起——」<br/>「敲~钟~之~人~，他——是————」<br/>金~~~~~~~~田~~~~~~~~~！……左手做出手持麦克风的架势，右手握拳做出打R&B节拍的架势，万里和副部长并排放声高歌。「学长们都是笨蛋哎。」跟在后面的二年级学生用淡漠的眼神看着二人。「每天都在搞那个吧。」其他的二年级学生表情无奈地吐露到。即便学弟们根本不鸟、感到厌烦、想脱团也不是没有情可原。随他们去，对不——，万里给副部长一个眼神。配合着万里的「对不——」副部长「是啊——」地点头回应。<br/>万里他们田径部社员每天都通过的这座桥是日本第一长的木桥——大概是吧。的确很长，连本地居民万里都不禁这么想。从被大河川隔断的这边（山侧）望去，感觉与那边（海侧）相隔甚远，仿佛隔着一层薄雾般。尤其现在是春季，夹杂沙子的风把景色裹上一层烟，朦朦胧胧地，加剧了距离感的偏差。由于桥长，大概在十年前，连旅游节目都来介绍过了。<br/>来哇，桥梁热潮！——这般乘兴炒作的公所，打着为了让即将一拥而至的观光客满足的旗号没完没了地开会，最终得出结论——在山侧添置「七福神」。斜长的山路上各处摆置着小孩子大小的七福神像，构成了一个简单的慢跑山路。还有，树丛尽头，桥前面的终点福禄寿的顶上吊着一口钟。仿佛在对路人说「开运的钟声会直传对岸，所以就请您敲响它吧。」这样的。为此，在旁边附上了一把木槌。至于钟声回响酝酿出异样娇喘声这件事呢。「咳，没啥大碍吧。」——人们似乎是这样睁一只眼闭一只眼，不去理睬了。 <br/>然而，来此游玩的游客本身就不多。而他们又只会沉迷于拍摄在桥上眺望到的美景，去游览山中七福神的只有周边被带来散步的小狗，以及放学后来长跑训练的当地高中田径部罢了。但狗又不会去敲钟。让那口钟娇喘的是金田。<br/>「嗯？那个人怎么了？」<br/>万里是在把速度放慢到走步节奏并重新向前看的时候才发现的那家伙。哎？你说什么？副部长用有些讶异的声音回问道。<br/>「你看，在那边……难道是身体出现不适了之类的？没问题吧？」<br/>同一座桥上万里他们跑步前方有些距离的地方，有一个穿着黄褐色上衣的男子蹲在地上。趴在只有膝盖高度的栏杆上，看上去像是累虚脱了。万里偷偷把视线转向他，犹豫该不该向他打招呼，一边压低声音故作常态慢慢接近，</p><p style="font-size:18px; margin-bottom:23px;">2、 第一章</p><p style="line-height:22px;">多田万里脸带泪水地奔跑着。<br/>虽是在东京，凌晨一点的街头也漆黑得不见人影，连个点着灯的窗户都没有。今天（确切地说是昨天）白天阳光强得在这四月间穿件T恤都觉得嫌热。喝着冰咖啡念叨着「果然全球变暖了啊」的万里，现在却在寒冷和不安的夹击下瑟瑟发抖。手里紧紧扯着居家套头衫的袖子，赤脚穿着拖鞋，啪嗒啪嗒的脚步声像踏在心头上似的，他不断地告诉自己走到大路上就会有办法的，应该会有的，希望会有的，如此一心奔跑着。<br />堂堂一个十九岁大男孩就这样泪奔在夜路里未免太没用了吧……想是这么想，不过万里的心情倒是不难理解。<br />换作是我、在这种情形下大概也会哭出来吧。<br />在母亲的陪同下进京。不过她在布置好家具、家电、办妥水电煤气等各种手续后，今天下午就坐新干线回家了。<br />独居生活的第一夜就此展开。这也是大学入学式的前夜。零点已过的深夜里，各种思绪纷至沓来导致万里失眠。为了排遣心中烦闷而离家辗转于东京街头各家便利店，最终却迷路了。而且祸不单行，新家的钥匙不在口袋里，也不知几时遗失在哪里。<br/>万里忽然刹住脚，后退三步。有一张住宅区的地图立在步行道的尽头。心想「得救了，」凑近图板去看，手指循着现在所处的道路寻找他的新家所在的「本町。」总之先回到公寓前，再一路沿着各家便利店找钥匙吧。<br/>可是……哎哟。<br/>要是万里能听到我的声音，我会提醒他：再仔细看看那地图，你找的那个「本町」是邻区的「本町」哦。不，我干脆会告诉他：其实你以为弄丢了的钥匙根本就是出门时忘带了，门就没给锁上，它正躺在房间里呢。但结果什么都做不到，我只能深表遗憾了。<br/>现在能做的只有祈求万里能平安回到公寓、赶快睡去、顺利地参加明天早上的入学式。大学入学式是人生中一个重要日子，即使是我——这个成了彷徨灵魂的我都知道。<br/>我从未想过，世间真有人的魂魄在脱离肉体以后仍可以保持自我意识、滞留在世间并守护着某人这样的事。自己真变成这副模样后，我才初次了解了这世界隐藏着的另一面。<br/>非要说的话，我正是这幽灵般的存在。<br/>曾经叫做多田万里。<br/>任何人都听不到我的声音，也感觉不到我的存在。<br/>脱离那个身体后，我只能在一旁注视着新生的多田万里。<br/>「年轻人—— 这么晚了—— 你在那里做什么呢——？」<br/>突如其来的手电筒灯光直射在那位还活着的多田万里脸上，他像只快被车子轧过的野生动物般定住了。<br/>「啊，那个，迷……我迷路了……」<br/>「你有带能证明自己身份的东西吗，驾照或护照之类的。」<br/>「哎，啊……」<br/>有生以来第一次受到警察的询问。这个夜晚看来要变得相当漫长了呢。这该算危机还是天助呢，连万里自己都不得而知。<br/></p><p style="line-height:22px; ">流年不利，这种情况就叫做「前途多难」吧，万里这么想着四处张望。<br/>只有天气好得出奇。<br/>碧空万里，漫天的樱花瓣在春风拂弄下如飘雪般轻舞飞扬。礼堂巍巍立于灰色调的古老行政大道中央、仿若见证着这戏剧性的瞬间。<br/>眼前景象秀美如画。四月的青空下樱花满开 。齐聚于入学式的年轻人们、无论男女一律是崭新的正装和皮鞋。每个人心中对大学生活的期盼都洋溢于各自明亮的笑脸之中。却觉得现在自己处于从这样朝气蓬勃的画卷末端裁下的可有可无的灰暗一角。<br/>同学们三五成群，谈笑着陆续从眼前走过。目的地是礼堂的入口。万里也穿着新置的西装皮鞋、手上握着写有大学校名的录取通知书，睡眠不足却给他的脸添了双尴尬的熊猫眼。右鬓的头发卷屈成奇怪的角度戳在耳廓上，从刚刚开始就沙沙地令人生厌。<br/>到凌晨三点都没睡成。是的，这前途多难的状况从昨夜开始就不见尽头。<br/>半夜里突发奇想出去买东西，却迷失在陌生的街道中（太二了），被警官叫住询问，弄清原委后被送至家门。心想这回总算能安稳入睡、却因为紧张过度破晓时分就醒了过来。不敢赖床便挣扎着爬起来洗漱。将母亲留下的饭菜热了一回，当作早饭。食毕淋了浴，一边擦头发一边倒在床上。就是这点要了命了。洗澡过后穿上新衬衫真是有种说不出的舒适，渐渐地头一沉又睡了过去。万里根本没发觉自己又合上了眼。哎……我这是……怎么了……清醒过来的时候已经九时许。入学式是十点整。<br/></p><p  style="line-height:22px; ">万里像上足发条的人偶般猛地跳了起来，脑中一片混乱。向镜中望去，头发由于还没干就去睡的缘故翘得乱七八糟，可来不及重洗一遍了。只好拿起吹风机胡乱吹了一番，迅速抓起挂在墙上的西装夺门而出。都这个时候了，真是欲哭无泪。跳进比预定晚了两班的电车，才注意到脚上的袜子不是原准备来搭配鞋子的那双，而是平常穿的露脚踝的运动短袜。当然鞋子就变得很紧，而且一坐下去就露出了裤腿，脚踝处变得凉飕飕的。真泄气。<br/>从车站一路猛冲，勉强赶上了入学典礼。坐在座位上调整呼吸，总算有了点新生的感觉，听到来宾的招呼时，一种与这盛大场面格格不入的情绪浮上心头。既不是睡眠不足，也不是睡乱了的头发的缘故。<br/>而是因为发觉只有自己是孤单单的一个人。<br/>不用特意观察，周围始终吵吵嚷嚷。每个人都有谈话的对象。他们大概是附属中学直升上来的吧，都已经固定了好些男女混杂的朋友圈。不在这种圈子里的人，通常都陪着父母。通常…<br/>这年头哪儿还有送子女去上大学的啊！东大那种名牌大学也许有吧，我们这种学校也弄得这么夸张简直让人疑心是不是有恋母情结！太丢人了！一般来说，父母是绝对不会来参加开学典礼的！在万里这种强烈的主张下，母亲昨天就回家了。「亏我还特意带来了呢。」母亲小心地把陪同者入场券重新收进钱包中。其实也不是真的那么排斥父母的陪同。只不过觉得提些这样孩子气的无理要求才像个普通的亲子关系吧。<br/>然后现在不安地置身于此，才发现自己做了件何等不孝的事情。心头一阵沉重。没有向母亲挥手道别，也没有目送母亲的背影消失在八重洲北口的检票口。</p>'
articleData.xiaoniaoNews23= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/05/11 14:11:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "金色时光",
        "sysId": 23,
        "content": content22,
        "coverImg": "images/article_image23.jpg"
    }
}

var content23 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、盛夏的魔法少女</p><p style="line-height:22px;">踏出玄关一步的七濑武吸了口残留着些微夜晚气息的空气。<br />天空万里无云，一片晴朗。<br />上午六点三十分。</p><p style="line-height:22px; margin-bottom:23px;">对一般高中生而言，这样的上学时间或许稍嫌过早。<br/>然而武一如平时，静静关上玄关大门，迈开脚步。<br/>右邻宅院的豪华白色大门，正好在武经过门前时自动开启。<br/>「早安，武。」<br/>和武穿着成对学生服的女孩穿过大门走出来，微微一笑。<br/>「早安，五十岛。」<br/>武和女孩——五十岛胡桃并肩迈开脚步。<br/>这是一如平时的光景。 <br/>武的家是一般的独栋房屋，住在隔壁的胡桃家，却是被邻居称为「五十岛豪宅」的知名宅院。<br/>这座四面被宽广庭园围绕的宅院，面积有武家的五倍以上。<br/>每天早上见到白瓷大门自动开启，武总会联想到他家那扇高度仅及腰、宛若庭院栅栏一般的门，不禁面露苦笑。<br/> 走出大门的胡桃即是所谓的千金小姐，但是对武而言，则是自孩提时代就熟识的青梅竹马。<br/>胡桃微带栗子色的长直发今天绑成公主头，细长又略往两端挑起的眉毛、给人泼辣印象的眼角、现在紧紧闭着的桃红色嘴唇和流丽的下巴线条，映入走在她身旁的武眼帘之中。</p><p style="font-size:18px; margin-bottom:23px;">2、崩坏世界与亡灵引路人</p><p style="line-height:22px;"> 玄关大门并未上锁。<br/>武得知母亲在家，大失所望。<br />弟弟应该是去补习班，父亲则是在上班。<br />屋龄约十年的独栋房屋，是不常回家的父亲拚命工作买来的。<br />然而这个家对现在的武而言，却称不上舒适。<br />在家中被当成不存在的武，是头一次带胡桃以外的女生回家。<br/>所以武原本希望没人在家，但他转念一想，又换了个想法。<br/>或许带六回家，母亲畲对他露出什么表情或说些什么吧？武有点想看看。<br/>武从学校逃回来，还无暇更衣。他穿着剑道服走进玄关，对身后的来客招手。<br/>或许是因为即将进入他人家中，六显得有点紧张。<br/>六正要进屋时，位于走廊中段的客厅门打开。<br/>「啊，您、您好。」<br/> 六在武的身后打招呼。以她而言，此时的音量算是大的。<br/>然而，母亲的表情丝毫未变。<br/>「呃，打扰了。」<br/>走上前来的母亲小声对低头致意的六说一句：「请进。」然后经过武和六的身旁，穿上鞋子，拿起挂在鞋柜上的阳伞便立刻出门。<br/>看她肩膀上背着环保购物袋，应该是去附近买东西，<br/>武不想让六看见自己失望的表情，脱下鞋子后走向走廊。<br/>「别放在心上，她一直都是那样。」<br/>「咦？是吗？」<br/>六转过头，屋外已不见武的母亲，便将视线移向武。<br/></p><p style="line-height:22px; ">「那是你妈妈吧？」<br/>「对，是我的母亲。」<br/>武冷淡地回答。六不再多问，慢慢关上门。<br/>「我的房间在二楼的左边，你先过去，我端了饮料就上去。」<br/>「……好。」<br/>武把六留在玄关，自个儿走向厨房。<br/>——儿子穿着剑道服回家，还带着陌生的女孩，但她依然是那种表情……唉！<br/></p><p  style="line-height:22px; ">武深深叹一口气。<br/>虽然他早已习惯母亲漠不关心的态度，但与其面对那种反应，还不如别见面。<br/>武摇了几次头，重整心情，打开冰箱。<br/>☆☆☆<br/>六依言走上楼梯，进入武的房间。<br/>那是个东西不多、整齐干净的房间。</p>'
articleData.xiaoniaoNews24= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/05/11 14:11:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "魔法战争",
        "sysId": 24,
        "content": content23,
        "coverImg": "images/article_image24.jpg"
    }
}

var content24 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、世界尽头的百货公司</p><p style="line-height:22px;">倘若就此毁坏，也许永远都没有达成的那天——尽管如此，仍因为倾慕爱恋而不得不毁坏。<br />刚把列车窗户微微往上推开五公分，海的气息就缓缓地飘了进来。<br />星期日午后，车厢内除了我以外没有其他乘客。一到夏天，假日就会有很多到海边玩水的观光客，但是这个时节——四月初离海水浴场开放还很久，所以会趁春假到乡下海边来玩的大概就只有中学生了吧……就是在说我啦。</p><p style="line-height:22px; margin-bottom:23px;">仅仅两节车厢的电车摇摇晃晃地转过一个平缓的弯，眼前紧贴着竹林的山壁突然消失，视野豁然开朗，海的气息也更重了。阴郁的天空下，栉比鳞次的住家屋顶、锈铜色的海面看上去都灰濛濛的。<br/>电车摇着摇着，停靠在小车站。<br/>我从行李架上取下登山包，刚走下露天的月台，就看到右手边深绿色的山间隐约有一块灰色地带。<br/>不知道什么时候开始，那个山谷成了大型垃圾弃置场。我不知道那算不算合法的垃圾场，总之常有各处的卡车载运坏掉的电器或是家具来堆放；曾几何时，那里竟有种不可思议的静谧感，安静到就像世界毁灭十五分钟后一般，成了一块封闭的空间。我念的国中靠海边，自从某次迷路偶然发现这里之后，我就偷偷把这儿称作“从心所愿的百货公司”。有部小说里曾经出现这个店名，虽然念起来又臭又长，反正我也不会告诉别人，所以无妨。<br/>我父亲的职业很稀奇，是音乐评论家（虽然对其他评论家很失礼，但是我只是想强调父亲的职业对我来说很稀奇而已），我家也因此充满了各类音响、唱盘、CD、乐谱跟相关资料。母亲大约在十年前受不了这些而离家出走了。而我虽然对未来没有任何规划或是目标，但是满六岁那天晚上，我就对自己发誓，将来绝对不当音乐评论家。<br/>姑且不论那些，家里的器材明明是谋生工具，父亲却对它们很随便，不管是喇叭、转盘或是DVD播放器都会被他弄坏。小时候不太有人买玩具给我，所以常拆解父亲弄坏后要丢的那些器材，慢慢地也学会怎么修理和组装，现在已经变成半兴趣了。<br/> 由于兴趣使然，我每两、三个月就会搭电车一路摇到海边这个“从心所愿的百货公司”，收集一些有的没的、捡拾堪用的零件。一个人在垃圾山上走几圈，感觉就像地球上只剩我一个人还活着般，感觉不赖。<br/>不过……这天到垃圾场来的不光是我而已。<br/>穿过杂木林进入山谷，刚看到任由日晒雨淋的冰箱和报废车辆堆积的山丘，便意外地听到了钢琴声。<br/>一开始还以为是听错了，但是当我走出树林看到废弃物堆成的山近在眼前，才发现听到的不只是钢琴声。宛如平静海面的低音和弦上，巴松管……接着是竖笛的声音缓缓传来。<br/>虽然不知道是什么曲子，不过我记得曾经听过。大概是——十九世纪法国那边的——钢琴协奏曲吧。可是为什么会在这里听到呢？<br/>我攀上报废车顶，开始爬起垃圾山：钢琴的旋律转变为进行曲之类。本来还想说是不是哪边的收音机还有电，才会传来琴声，不过这想法一下子就消失无踪了。声音的广度不同，那的确是乐器现场演奏出的声音。<br/>我爬上山丘顶后，往垃圾场中央的洼地看去——那光景让我吓到屏住了呼吸。</p><p style="font-size:18px; margin-bottom:23px;">2、花田、被遗忘的音乐教室</p><p style="line-height:22px;">世界上有种人际关系叫做孽缘，我和相原千晶之间就是这种关系。因为我们家住得近，从小学到国中都念同一所学校也理所当然，不过居然连续九年都同班，后来考上的高中也是同一所。或许有人会说这是因为我们俩智商差不多的关系，问题是就连高中都一起被分配到一年三班，只能说这孽缘真不是普通的深厚啊！<br/>“这样不是很好吗？我对数学和英文比较头痛，就可以借小直的笔记来抄，而小直比较不擅长体育，我就比较厉害。咱们今后就互相支援吧。”开学典礼结束后不久，在还弥漫着打蜡味道的全新教室里，千晶啪啪啪地拍着我的背如此说道。虽说你的体育好但能怎么支援我？“这家伙的家可厉害了，大门一打开CD就跟山一样，哗地塌下来喔。”<br />“哇~那是怎样，他家是开唱片行的吗？”“你为什么去过他家啊？”<br />千晶把我当作垫脚石，很快就融入了其他刚见面的同班女同学之中。从我们学校升上这所高中的就只有我跟她，其他稍稍熟识的同学一个也没有，她的适应能力还真是可怕。<br />“喂，你跟她是什么关系啊？”<br />也有个对我感到很有兴趣的男生靠过来小声地问我。<br/>“咦？啊，没有啦，只是国中念同一所学校而已。”<br/>“可是开学典礼前你不是还帮她打蝴蝶结？”另一个男生突然在我背后开口，吓得我脸都书了。该不会被看到了吧？<br/>“呃……那是因为……”<br/>“真的假的啊！那不就糟糕了？你们是夫妻吗？”<br/>“这么说起来一般情形是反过来的吧？应该是女生帮男生啊！”这么难以解释的事被挑起来当作话题，我恨死千晶了。明明就教过好几次，好歹也把蝴蝶牡领带的打法学起来啊！<br/>“你们从中学时就在一起了吗？”<br/> 我摇了几百次头极力否认，结果包围着我的男同学们似乎都松了一口气。他们把我拉离女士堆，一群人移动到教室一角后，就开始窃窃私语。<br/>“相原千晶在我们班上算是等级很高的货色呢！太好了。”<br/>“我原本喜欢长头发的女生，不过现在发现自己错了。”<br/>我傻眼地听着男同学们的评监大会，接着望向在教室的另一头，坐在桌上聊天的千晶侧脸。虽然她以前老是剪成看起来很凶的超短五分头，不过自从国中三年级那年秋天退出社团以后，头发也开始留长，现在总算变成比较有女孩气息的俏丽短发了。不对，问题是……“那家伙个性易怒，又是柔道初段，还是不要接近比较好吧？”<br/>“她是柔道社的吗？我是不是也去参加比较好啊？”<br/>“我们学校有柔道社吗？”<br/>“话是这么说，不过一般的柔道社都会男女分开吧？”<br/>“为什么要分开呢？就让大家一起练习寝技嘛！”<br/>你们这些家伙，听别人说话好吗？<br/></p><p style="line-height:22px; ">不过千晶去年因为腰受伤的关系，已经不练柔道了。高中推荐入学确定的同时，她不知怎地开始练习起爵士鼓来。过去明明就和音乐完全沾不上边，再说只有自己一个人的话，根本不会从打鼓开始练起吧？关于立志开始打鼓的理由，千晶是这么跟我说的——<br/>“过年那阵子，医生跟我说我不能再练柔道的时候，我自暴自弃地喝了点酒……”未成年别喝酒啊！“喝醉睡着了以后，Bonzo出现在我的梦里。”<br/>Bonzo（注：原名JohnHenryBonham）是齐柏林飞船乐团的鼓手，喝得烂醉睡着以后因为呕吐物噎住喉咙而窒息死亡。真是这样的话那还颇不妙，她该不会是濒死时见到鬼了吧？<br/>他对我说：‘你只剩下鼓了Bonzo都这么跟我说了，不做不行吧？”<br/>“真的是Bonzo吗？”<br/>“我看到他在河畔的花田中一直挥手，绝对是Bonzo没错。他的日语讲得真好耶，只不过说的是津轻腔。”<br/>……那是你去年刚过世的爷爷吧？<br/></p><p  style="line-height:22px; ">上了高中以后，我才真正了解千晶立志练鼓的理由。每天一放学，她就一直不断劝我加入民俗音乐研究社。<br/>“可是小直除了音乐以外就没有其他专长了不是吗？好啦，就加入嘛？”<br/>“你也管得太多了吧。话又说回来，那个民俗什么的是啥啊？没有那种社团吧？”<br/>我试着回想开学典礼当天拿到的社团简介手册，还有在学校大门口迎接新生的社团拉人大阵仗，都没看到这么复杂的社团名称。而且说到音乐，我也只是对听音乐比较在行……<br/>“所谓的民俗音乐其实是指摇滚乐啦！如果直接说要组摇滚乐团，教职员办公室那边是不会准的；再说现在社员也只有神乐阪学姊跟我而已，不管怎样都不会通过的。所以拜托拜托，加入我们社团！”<br/>所以才拚命想拉我加入社团吗……</p>'
articleData.xiaoniaoNews25= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/05/11 14:11:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "离别的钢琴奏鸣曲",
        "sysId": 25,
        "content": content24,
        "coverImg": "images/article_image25.jpg"
    }
}

var content25 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、从南方来的男子</p><p style="line-height:22px;">我喜欢你。<br />你那真挚的眼神。凛然的神情。英挺的站姿……。远远地望着你，我总是独自叹息。<br />不知道该如何传达对你的情感，只好写下这封信。你会笑我是个胆小鬼吧。</p><p style="line-height:22px; margin-bottom:23px;">只要想到你，胸中就涨满了对你的思念。如果心脏的跳动停止的话，才能得到片刻的安宁吧……。<br/>恳求你与我会面吧。你不接受我的心意也好。只要能见上一面……。<br/>放学后，在体育馆里面等你。<br/>面容纤弱的副校长，一打开门就大声叫道。<br/>「校长﹗」<br/>……由此可知，这里是校长室。在房间中央，校长正坐在办公椅上。<br/>「什么事，吵吵闹闹的」<br/>把看到一半的报纸放到桌上，校长不耐烦地回话了。校长穿著高级的红色套装，是个个子娇小的中年女性。<br/>副校长将一堆文件毫不客气地往桌上一丢。<br/>「校长，请看看这文件﹗？」<br/>「我看看啊……嗯」<br/>那是一大堆的请款单。窗户修补二十万日圆、地板磁砖六万日圆、修理墙壁十一万日圆、补充用掉的灭火器六万五千日圆……。<br/>总金额为四十三万五千日圆。</p><p style="font-size:18px; margin-bottom:23px;">2、爱恨交织的厕所文学</p><p style="line-height:22px;">阳台传来了奇妙的声音，千鸟要也因此睁开了眼睛。<br/>是色狼吗？她将手伸向枕头边的闹钟，然後按了下去。<br />那是一个英国制的企鹅闹钟，她已经用了快三年了。<br />原来已经过了七点了。<br />早晨的太阳很耀眼。这种早晨是不会有色狼出没的。<br />“呜～～～～～．．．”<br/>小要睡眼朦胧的站了起来，擦了一下肿起来的眼框，然後就以穿著睡衣的模样走到阳台上。在冷气机的架子上，停著一只附近的白猫。<br/>“喵”<br/>“啊。早安──～～”<br/>猫看了她一下後，就跳到别人家的阳台去了。<br/>小要摇摇晃晃的去冲澡。冲完後泡了一下後，意识就越来越模糊，还差点睡在浴室里。好不容易走出了脱衣间，身子是全裸的，擦了身体与黑色的头发，慢慢的才醒过来。洗好脸後，选好内裤，接著穿上制服。这三分钟，她盯著镜子。细长眼线的纤细脸庞。沉默不语著，看起来有点冷酷，有股成熟的感觉。<br/>“呼。哈哈哈．．．”<br/>她突然笑了出来，就好像小孩在撒娇一样。反正，就是这样的事情。<br/>吃完早餐後刷了牙，在做一次书包里面装了什麽东西的总检查。笔记、学生笔记本、ＰＨＳ、口红、随身听、卫生棉、卫生纸、手帕、ＯＫ绷、婴儿油、指甲刀、糖果、头痛药．．．。<br/>全部没有问题。<br/>她拿出一只金色的手表，接著戴在左手上。这让她看起来没有高中生的感觉，反而比较像大人。<br/>“．．．好，完美”<br/>她看了一下在桌上的一张照片。照片里面的人是一个微笑中，三十几岁的女性。这位女性看起来也是有著美女的感觉，眼睛鼻子跟小要很像。地点是在某处的海边，然後抱著一位九岁的少女。<br/>“那，我出门了，妈妈”<br/>小要向著照片微笑了一下，然後就往每天都不会变的路途上学去了。<br/>啊，要快点。第一节有古文的小考喔！<br/></p><p style="line-height:22px; ">阳台上有著可疑的声音，相良宗介因此醒了过来。<br/>敌人吗？他将手伸向枕头边的手枪。那是一把用了快三年，奥地利制的Ｃｌｏｃｋ１９。看了一下时钟，现在是早上七点二分。<br/>“．．．．”<br/>下床的时候没发出声音，仔细的听著动静，接著踏入了阳台。他指著的枪口，原来是在冷气机架子上的一只黑猫。<br/>“喵”<br/>“．．．．”<br/>猫看了他一下後，就跳到别人家的阳台去了。<br/></p><p  style="line-height:22px; ">快到出门的时间了。他正在吃早餐。一个切过的火腿与一粒蕃茄、矿泉水、盐与砂糖各一匙。虽然不是什麽豪华的早餐。但在中亚战场中，常常会有接近一星期没东西吃的经验，这样看来这份还算是还可以的东西。吃完後，宗介就快速的刷牙与洗脸。这三秒间，他盯著镜子。无懈可击的脸庞，剪成适当长度的黑发。锐利的眼神，眉头深锁，双唇紧闭。<br/>“．．．．”<br/>肌肤的颜色没问题。内脏器官很健康。他开始作著装备的检查。<br/>自动手枪、左轮、战斗用刀、陆军用刀、投掷用刀、手榴弹、闪光弹、塑胶炸弹、万能数位通讯器、夜视镜、特殊对人地雷、急救用品、预备的弹药、各种药品．．．。<br/>““．．．好。完美”<br/>现在做著出发的准备。他看了一下贴在墙上的照片。在那张退色的照片中，有许多穿著迷彩服的男子站在一起。受到损伤的强袭机兵的手腕与腰部之间，挂著小把的自动手枪。他在原地立正。</p>'
articleData.xiaoniaoNews26= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/01/20 15:39:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "全金属狂潮",
        "sysId": 26,
        "content": content25,
        "coverImg": "images/article_image26.jpg"
    }
}

var content26 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、开战前安稳祥和的一日</p><p style="line-height:22px;">鱼糕只剩一条了。<br /> “......嗯。”<br />看着食用期限到今天上午十点整的鱼糕，上条当麻在厨房里叹气。用鱼糕代替火腿放在沙拉里，这是上条最喜欢的做法，但放整条进去的话颜色会变的奇怪。虽然这么说，可又没道理把再过两三个小时过期的鱼糕就此放着不管。</p><p style="line-height:22px; margin-bottom:23px;">对于学生而言，早上的时间是很宝贵的。<br/>没有时间一直这样摇摆不定的烦恼下去，这条鱼糕该怎么办才好......？正当上条不知该如何是好的时候，三色猫突然喵喵叫着跑进了厨房。也不知是长出了过冬绒毛的关系还是长大了的关系，上条觉得它似乎变大了。<br/>（......）<br/> 厨房里的上条向放床的方向望去。<br/>那里有一名修女。<br/>名字是茵蒂克丝（Index）。<br/>她应该是以早睡早起为信条的吧，平常总是懒懒的在地上滚来滚去，但只有这些时候却挺直了背，交握双手跪在地上静静的祷告。<br/>三色猫会到这里来，大概是茵蒂克丝没在逗它玩的缘故。<br/>（嗯。）<br/> 上条抓起剩下的鱼糕蹲下身，小心地用绝对不会让茵蒂克丝听到的低声说道：<br/> “......想吃鱼糕吗？”<br/> 喵！！三色猫响亮的叫了一声。<br/> 这可爱的小动物像是非常高兴，连尾巴也猛地竖直。上条就将整条鱼糕都给了它。</p><p style="font-size:18px; margin-bottom:23px;">2、枯燥无味的灰色小巷</p><p style="line-height:22px;">同日，十月三日早晨。<br/>在被浑厚的混凝土所封闭的四角地下空间里面，一方通行现在已经开始模糊了日和夜的时间观念。不过，这个其实不成问题，四周日光灯发出的光线充溢着整个房间，拄着拐杖的他站在里面已经不知道多久了。<br />这是一个射击练习场。<br />房间长度有五十米，但是人能够走动的区域只有面前的十米不到。之后会被一张长长的桌子所阻挡，让人无法走得更加深入。桌子后面放置着很多人形的纸靶，这些人形纸靶可以根据训练计划，在犹如渔网般设置的金属轨道上无止尽的来回移动。<br />长桌上每隔一定的距离都会放只一块隔板，用以区分出十三个射击位。每个射击位边上还会配备一部电话。<br />而一方通行正站在中央部分的第8号射击位里面。<br/>他那只纤细的手握着一只小型手枪，身边飘荡着火药的刺鼻味道。<br/>“142号联系，开始。”<br/> 随着录音广播中响起的女性声音，五个纸靶同时启动了。<br/>（就从距离最接近点开始，各个击破。）<br/>一方通行单手举枪，犹如精密机械瞄准般的将各个纸靶顺利命中。<br/> 广阔的地上空间里面不断响起枪声。本来已经很响亮的声音在墙壁上反弹之后以更大的压力震动着鼓膜。<br/>另外，本来一方通行是右撇子，但是由于拄着拐杖的关系，现在用上左手射击。<br/> “143号练习，开始。”<br/>完成一轮练习的时间大概只需要七十秒左右。<br/> （注意力太集中在目标上了，要转动视野来观察整体纸靶的动向。）<br/> 在这段时间里面，一方通行只顾着射击。但是以他现在的情况，射击后的上弹工作就比较困难了。由于右手要拄着拐杖，只剩下一只左手可以自由活动。<br/>卸出弹夹后左手垂下，用食指扣着扳机迅速将手枪回转，弹夹插入口朝上，正好勾上从左袖中飞出的弹夹。再度将手枪半回转，手枪便滑动回原来手握的位置。<br/>整个过程，只花费了两秒。<br/>不过，一方通行还是觉得慢。<br/></p><p style="line-height:22px; ">“144号练习，开始。”<br/>也来试试其他枪吧。<br/>（选择基准还是得参考装填速度和单手挥动时的重量，还有射击时的后坐力。）<br/>桌子上面放着军用、防身用、竞技用的各种手枪。<br/>“喵”<br/>一方通行的脚边散落着如山的空弹壳，当然由于枪支种类的不同有些子弹壳会大的出奇，材料包括青铜色的金属蓝色的合成树脂都有。<br/>“145号练习，开始。”<br/></p><p  style="line-height:22px; ">轨道上高速移动的纸靶就是下一个目标。<br/>（虽然一发的破坏力不高，不过连发子弹的实用性还是挺高嘛。）<br/>纸靶的速度不但时快时慢，而且轨道上无数的转换点使纸靶的路线不停变换，以提高命中的难度。<br/>和受到正规训练的警备员不同，一方通行使用枪的时间尚短，而且是以拄着拐杖这种不稳定的姿势，但一方通行用手枪已经何用钢笔一样熟练了。<br/>  不过----<br/>“----用不上。”</p>'
articleData.xiaoniaoNews27= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/01/20 15:39:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "魔法的禁书目录SS",
        "sysId": 27,
        "content": content26,
        "coverImg": "images/article_image27.jpg"
    }
}

var content27 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章</p><p style="line-height:22px;">世界并不美丽，但也因此而美丽。<br />接着，黑暗出现了。<br /> 一丁点儿光亮也没有。</p><p style="line-height:22px; margin-bottom:23px;">月亮星星也看不见。<br/>只有和缓的风掠过树梢的声音，像是在点缀这黑暗似的传过来。<br/>「是呀……这理由有些牵强……」冷不防传来了人声。像是个少年的声音，显得稍微嗓门儿有些高。<br/>「牵强？怎么说？」另外一个声音催促般地问。是个更年少的男孩子的声音。<br/>很短的一阵静寂过后，最开始的那个声音静静地谈了起来。那语气就像是面朝着无人的方向，说给自己听一样。<br/>「我呀，认为自己有时是个不可理喻，愚蠢矮小的家伙，是个丑陋不堪的人。但为什么这么想并不清楚，只是时常这么想，时常又只能这么想……但每逢此时，其他的东西，比如说世界呀，别人的生活方式等等，都觉得是那么美，那么的了不起，觉得可爱得不得了……我想我是为了更深入地了解这些，才出门旅行的。」<br/>稍微停顿了一下，声音接着说。<br/>「我想只要我还在旅途之中，很多艰难和悲伤的事也会在各个目的地等着我」<br/>「是吗？」<br/>「但即便是这样，我也不想中止旅行。旅行很有意思，就算是有必要去杀人，我也会继续下去的。况且……」<br/>「况且？」<br/>「想中止的话，随时都可以，所以我要继续下去。」最开始的那个声音坚决地说，接着又问道<br/>「你能理解吗？」</p><p style="font-size:18px; margin-bottom:23px;">2、少数服从多数之国</p><p style="line-height:22px;">草木织成的地毯一望无垠地延伸着。绿色的大地缓缓地随风打着波浪，一股又一股地向地平线那边扩展开来又消失在那里。<br/>高高的天空一片碧蓝，星星点点地飘着眩目而又鲜艳的流云。在遥远的地平线上的天空中翻滚着积雨云，像白色的神殿般地耸立着。知了猛烈的叫声从四面八方传了过来。<br />在这片草原上只有一条路。<br />这是一条土地隐隐约约，很难辨认出来的狭长的路。顺着路径直走下去，就好像为了避开树木一样，不时有急转弯出现。路一直延伸向西边。<br />一台MOTORADO在这条路上奔驰着，并以极高的速度驶过每一个急转弯。进入直道以后，MOTORADO更加大了速度，后轮扬起一片尘土。<br />MOTORADO的骑手穿着黑领的长坎肩，为了让风能吹进来，领口开得很大。腰间系着宽大的皮带，背后挂着PATHADA的枪套。一支细长的手持型PATHADA，枪把朝上地装在里面。右腿上还能看到别着另一支。<br/> 坎肩下穿的是白色的衬衫，为了不让从两肩露出的袖口兜风，有几处用背带扣住了。<br/>骑手留着黑色的短发，被风吹得乱糟糟的。细长而精悍的脸上戴着已经颜色有些剥落的银色风镜，眼睛直视着前方。<br/> 接近了又一处急转弯，骑手放慢了速度，将MOTORADO向一边压低，后轮只打了一点滑，十分平稳地驶过了这个弯。<br/> MOTORADO没有后座，挡泥板上的架子成了后备箱。一只大大的皮包和一件团起来的茶色大衣绑在上面。最上面的是夹克的两只袖子，也就是骑手现在穿着的坎肩的两只袖子，牢牢的，随意地绑在那里。在后备箱下面，后轮两边还安着装行李的箱子。<br/>MOTORADO就像在草原上滑行一般奔驰着。<br/>骑手轻轻扬起下巴，左手离开离合器，敲了两回MOTORADO的油箱，又指了指前方。<br/>「能看见喽。」骑手向MOTORADO说。<br/>「好不容易啊。」MOTORADO答道。<br/> 在他们行驶的前方，环绕城镇的白色城墙依稀可见。<br/>骑手加大了油门。<br/> 「有人吗？」MOTORADO的骑手大声地问。风镜已经摘下挂在了脖子上。骑手梳理了一下被风吹乱的头发，但看起来还是很蓬乱。<br/>在骑手面前高高的城墙下有一个拱形门，但本应该紧闭的厚厚的城门完全大开着。透过昏暗的门洞向里望去，能微微瞥见石头造的房子。平时本应有持PATHADA的卫兵把守的警卫室也没有人在的迹象。<br/>骑手就那么等了一会儿，用手背抹了一把额头的汗水。<br/>「好像没人哪，奇诺。」由支架支起的MOTORADO说着，「好奇怪啊。」<br/></p><p style="line-height:22px; ">被称为奇诺的骑手又大声询问了一次。<br/>只有缓缓的风声传过来。<br/>「没人答话。」MOTORADO简短地说，「我们干脆进去算了，反正门也开着。」<br/>「那可不太好，艾鲁麦斯。你也知道，不经许可就进入别人的家里，被射杀是没理可讲的，对吧？」<br/>「是吗？」被称为艾鲁麦斯的MOTORADO小声嘀咕着「可要是没人的话是不会挨枪子儿的，况且……」<br/>「……况且？」奇诺用期待的目光朝艾鲁麦斯转过脸来。<br/>「能杀奇诺的人我还没见过呢。就算有人要从背后打黑枪，你也能将他撂倒。这点我可以保证。」<br/></p><p  style="line-height:22px; ">「……啊哈哈，谢谢夸奖。」奇诺苦笑着，轻轻敲了敲装在右腰枪套里的左轮式手持PATHADA。<br/>「没办法，也不能一直在这里等，咱们就进去讨扰一下吧。」<br/>「就这么办，意见一致。」<br/>「但有一点，不可以反击，万一情况不妙就逃。」<br/>「随你便吧。」<br/>奇诺推着艾鲁麦斯进了门洞。</p>'
articleData.xiaoniaoNews28= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/05/11 15:25:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "奇诺之旅",
        "sysId": 28,
        "content": content27,
        "coverImg": "images/article_image28.jpg"
    }
}

var content28 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、从南方来的男子</p><p style="line-height:22px;">我喜欢你。<br />你那真挚的眼神。凛然的神情。英挺的站姿……。远远地望着你，我总是独自叹息。<br />不知道该如何传达对你的情感，只好写下这封信。你会笑我是个胆小鬼吧。</p><p style="line-height:22px; margin-bottom:23px;">只要想到你，胸中就涨满了对你的思念。如果心脏的跳动停止的话，才能得到片刻的安宁吧……。<br/>恳求你与我会面吧。你不接受我的心意也好。只要能见上一面……。<br/>放学后，在体育馆里面等你。<br/>面容纤弱的副校长，一打开门就大声叫道。<br/>「校长﹗」<br/>……由此可知，这里是校长室。在房间中央，校长正坐在办公椅上。<br/>「什么事，吵吵闹闹的」<br/>把看到一半的报纸放到桌上，校长不耐烦地回话了。校长穿著高级的红色套装，是个个子娇小的中年女性。<br/>副校长将一堆文件毫不客气地往桌上一丢。<br/>「校长，请看看这文件﹗？」<br/>「我看看啊……嗯」<br/>那是一大堆的请款单。窗户修补二十万日圆、地板磁砖六万日圆、修理墙壁十一万日圆、补充用掉的灭火器六万五千日圆……。<br/>总金额为四十三万五千日圆。</p><p style="font-size:18px; margin-bottom:23px;">2、爱恨交织的厕所文学</p><p style="line-height:22px;">阳台传来了奇妙的声音，千鸟要也因此睁开了眼睛。<br/>是色狼吗？她将手伸向枕头边的闹钟，然後按了下去。<br />那是一个英国制的企鹅闹钟，她已经用了快三年了。<br />原来已经过了七点了。<br />早晨的太阳很耀眼。这种早晨是不会有色狼出没的。<br />“呜～～～～～．．．”<br/>小要睡眼朦胧的站了起来，擦了一下肿起来的眼框，然後就以穿著睡衣的模样走到阳台上。在冷气机的架子上，停著一只附近的白猫。<br/>“喵”<br/>“啊。早安──～～”<br/>猫看了她一下後，就跳到别人家的阳台去了。<br/>小要摇摇晃晃的去冲澡。冲完後泡了一下後，意识就越来越模糊，还差点睡在浴室里。好不容易走出了脱衣间，身子是全裸的，擦了身体与黑色的头发，慢慢的才醒过来。洗好脸後，选好内裤，接著穿上制服。这三分钟，她盯著镜子。细长眼线的纤细脸庞。沉默不语著，看起来有点冷酷，有股成熟的感觉。<br/>“呼。哈哈哈．．．”<br/>她突然笑了出来，就好像小孩在撒娇一样。反正，就是这样的事情。<br/>吃完早餐後刷了牙，在做一次书包里面装了什麽东西的总检查。笔记、学生笔记本、ＰＨＳ、口红、随身听、卫生棉、卫生纸、手帕、ＯＫ绷、婴儿油、指甲刀、糖果、头痛药．．．。<br/>全部没有问题。<br/>她拿出一只金色的手表，接著戴在左手上。这让她看起来没有高中生的感觉，反而比较像大人。<br/>“．．．好，完美”<br/>她看了一下在桌上的一张照片。照片里面的人是一个微笑中，三十几岁的女性。这位女性看起来也是有著美女的感觉，眼睛鼻子跟小要很像。地点是在某处的海边，然後抱著一位九岁的少女。<br/>“那，我出门了，妈妈”<br/>小要向著照片微笑了一下，然後就往每天都不会变的路途上学去了。<br/>啊，要快点。第一节有古文的小考喔！<br/></p><p style="line-height:22px; ">阳台上有著可疑的声音，相良宗介因此醒了过来。<br/>敌人吗？他将手伸向枕头边的手枪。那是一把用了快三年，奥地利制的Ｃｌｏｃｋ１９。看了一下时钟，现在是早上七点二分。<br/>“．．．．”<br/>下床的时候没发出声音，仔细的听著动静，接著踏入了阳台。他指著的枪口，原来是在冷气机架子上的一只黑猫。<br/>“喵”<br/>“．．．．”<br/>猫看了他一下後，就跳到别人家的阳台去了。<br/></p><p  style="line-height:22px; ">快到出门的时间了。他正在吃早餐。一个切过的火腿与一粒蕃茄、矿泉水、盐与砂糖各一匙。虽然不是什麽豪华的早餐。但在中亚战场中，常常会有接近一星期没东西吃的经验，这样看来这份还算是还可以的东西。吃完後，宗介就快速的刷牙与洗脸。这三秒间，他盯著镜子。无懈可击的脸庞，剪成适当长度的黑发。锐利的眼神，眉头深锁，双唇紧闭。<br/>“．．．．”<br/>肌肤的颜色没问题。内脏器官很健康。他开始作著装备的检查。<br/>自动手枪、左轮、战斗用刀、陆军用刀、投掷用刀、手榴弹、闪光弹、塑胶炸弹、万能数位通讯器、夜视镜、特殊对人地雷、急救用品、预备的弹药、各种药品．．．。<br/>““．．．好。完美”<br/>现在做著出发的准备。他看了一下贴在墙上的照片。在那张退色的照片中，有许多穿著迷彩服的男子站在一起。受到损伤的强袭机兵的手腕与腰部之间，挂著小把的自动手枪。他在原地立正。</p>'
articleData.xiaoniaoNews29= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/05/11 15:54:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "全金属狂潮 校园",
        "sysId": 29,
        "content": content28,
        "coverImg": "images/article_image29.jpg"
    }
}

var content29 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序曲</p><p style="line-height:22px;">这个房间是少女的监牢。<br />没有任何窗户，地板及墙壁都是由厚重的钢铁构成，唯一的门更是一看就知道极为牢固，散发着拒绝开启的氛围。一个还只有七、八岁的少女独自抱着膝盖，坐在这个冰冷房间的角落。<br />少女看来并没有因自己的际遇而忧愁。尽管接触到身体的地板与墙壁持续夺走她的体温，但她仍然眼神空洞地呆看着地板。</p><p style="line-height:22px; margin-bottom:23px;">仔细一看，就会发现她长得眉清目秀，简直就像日本人偶一样令人怜爱，更让她的际遇显得令人心痛。然而这里却没有任何抱有这种感慨的人物存在，只有这个幼儿孤伶伶地待在里面。<br/>也不知道虚度了多少光阴。突然间，一阵刺耳的机械动作声，打破少女周遭那简直就像冻结住了似的光景。挑高的天花板角落缓缓开启，为阴暗的房间带来了光明。<br/>如果少女听到声音后抬起头来看看，想必会隔着厚重的玻璃，在光亮中看到五、六个人的身影。然而少女却一动也不动，让她身边的一小块空间始终沉浸在一片静谧之中。<br/>站在光亮中的一群人穿着西装，年龄从中年到老年都有。不但没有人同情少女的处境，甚至以忌惮的表情，站在高处往下看着她。<br/>“这小丫头还活着吗？”<br/>其中一位男性敲了敲玻璃，等着看少女有没有反应，但他的期待落空了。少女的视线仍然一动也不动地盯着地板，看不到丝毫变化。接着他又更用力地敲了敲，仍旧没有反应。<br/>“昨天也是这个样子吧？这样真的派得上用场吗？”<br/>另一个对眼前景象耸了耸肩的男性说：<br/>“还是应该处理掉吧。如果派不上用场，那就更没有理由留她了。”<br/>“不，要放弃她头脑里的丰富知识，实在太可惜了。”<br/>又有另一个人开口：<br/>“等到发生问题可就太迟了。”<br/>“你也太多虑了，难道你认为她有办法从这个地下一千两百米深的监牢里逃出去？”</p><p style="font-size:18px; margin-bottom:23px;">2、遗产的剥夺者</p><p style="line-height:22px;">“请注意，能源消耗量已经超过规定值。请注意，能源消耗量已经超过规定值。”<br/>被女性化的电子语音再度警告，让坂上斗真十分沮丧。再看看水中监视器，正在用机械手臂搬运的器材更是一副随时都会掉下来的样子。<br />——还是别乱动吧。<br />斗真做出了明智的选择，把手从机械手臂的操纵杆上轻轻拿开，途中器材又往旁边倾斜了过去，但看来还勉强撑得住。<br />在屏幕的角落可以看到红色的文字正在闪烁，显示着机械手臂的建议能源消耗量，以及斗真刚刚浪费的能源消耗量。后者的数值几乎高达两倍，而且作业才进行不到一半，这又让他更加沮丧了。虽然这项作业非得在今天之内完成，但他倒是很有自信做不到。<br />他叹了口气，看看窗外想要调适一下心情。不过所谓窗外，看到的也不是野外，而是这个直径五百二十五米，几乎完全呈球型的大规模研究设施内的光景。<br/>研究设施的名称为球体实验室，是以完全封闭的方式，重现自然环境循环体系的研究所。<br/>如果这项实验成功，人们就能完全不依靠来自外界的补给，只利用设施内的资源生活下去。这项尝试当时大受吹捧，甚至被誉为引领人类走向太空时代的未来希望。以最极端的情形而言，如果能建立完整的环境循环体系，那么只要是在太阳光可以充份照射到的地方，这个研究室不管丢在太空之中的哪个地方，都不会有问题。<br/>如果这项实验成功，人们就能完全不依靠来自外界的补给，只利用设施内的资源生活下去。这项尝试当时大受吹捧，甚至被誉为引领人类走向太空时代的未来希望。以最极端的情形而言，如果能建立完整的环境循环体系，那么只要是在太阳光可以充份照射到的地方，这个研究室不管丢在太空之中的哪个地方，都不会有问题。<br/>球体实验室则跟以前的这些实验都不一样，以最新的生化科技与完善的电脑管理自然的力量。从实验开始到现在，这半年之间都进行得非常顺利。<br/>几乎所有的职员，以及部份职员的家属，都跟斗真一样住在这个研究所内；要说这里是个小镇也并不为过。考虑到实验的性质，所以研究所跟外界只进行最低限度的交流。当然这也是因为放眼望去，四面八方都只看得到海洋之故。计划发表当时无论媒体或是社会大众都非常关注，造成了很大的热潮。但到了现在，除了部份科学杂志之外，几乎都没有任何媒体会来采访了。<br/>斗真是从十天前开始在这里工作的。当初原本是打算利用春假期间，在这个食衣住行都供应无缺，待遇又好的地方打个工。然而事与愿违，他到现在还有很多事情还没习惯，犯错的次数更是多到不禁让人想笑。<br/>尤其是当初发表时的另一大话题，就是以超级电脑LAFI控管的管理制度，更是让他完全没有办法适应。他不禁自问自答：“我该把十七岁的青春岁月浪费在这种地方吗？”斗真找到从屏幕上显示的失态中逃避的途径后，让这个疑问在脑袋里打转了好一阵子。<br/>就在这时，一位豪迈的男性伴随着粗犷的笑声出现了。<br/>“哈哈哈，又来了？你还真是不管做几次都没进步啊。”<br/>“不要这样笑我啦，横田先生。”<br/>横田虽然停止了笑声，但嘴边依然挂着微笑，走向斗真身边。他那三十岁左右持续锻炼的身体、松垮的表情，以及一嘴的络腮胡，都让人印象深刻。别看他这样，其实他可是管理一整个分区的技术主任。<br/>他身上有种野兽的气息。斗真认识他已经有一年以上，但对他的这种第一印象不但没有改变，反而还越来越牢固。这第一印象也包含了以一句“做就会了”的态度。就把操作机械手臂这种高难度的作业，交给一个打工高中生去做的不拘小节个性。<br/>“今天是第几次了？第三次吗？”<br/>斗真无言地竖起四根手指。这下就连原本笑嘻嘻的横田，也不禁皱起眉头摸了摸下巴。<br/>“呃，这可就有点让人不敢领教了，就算没天分也应该有个限度吧？”<br/></p><p style="line-height:22px; ">“太难了啦！竟然要同时操纵七个轴，我实在做不到。而且搬的东西都快垮掉了，却先警告我能源消耗量的问题，这样不会太奇怪了吗？”<br/>“别这么说，这个球体实验室每天的能源消耗量都有规定，毕竟这整个大得夸张的建筑物，完全只能靠太阳跟海流来提供能源啊。小小地球的资源有限，请大家珍惜使用。”<br/>他甚至把最后那句话当成文宣似地唱了出来。在这个球体实验室里面工作的人们，往往有事没事就把这句话挂在嘴上。而这个球体实验室内的环境循环设施，也实实在在就是缩小版的地球环境。<br/>“这样说吧，如果把你刚刚用掉的能源量，换算成地球规模——啊，嗯～～大概比得上东京一天消耗电力的三倍吧。”<br/>“有那么多？”<br/>“只要待在球体实验室里，就能切身体会到资源的可贵，不过要把这种技术实用化，也许还是遥不可及的梦想吧。”<br/>横田突然想直敢什么似地看了看手表。<br/></p><p  style="line-height:22px; ">“蜜蜂时间差不多快到了，该撤了。你还没吃饭吧？”<br/>斗真大大地伸个了懒腰，然后就跟着横田走出房间。<br/>眼前看到的是一片巨大的丛林，怎么看都不像是会出现在建筑物内的景色。这片丛林在直径五百二十五米的球体实验室之中，就足足占了六分之一的空间。因为要供应达到七千万立方米的空间所需的氧气，就得要有这么多植物。而且听说光这样还不够，这里的每一种植物都经过基因改良，以便提供更多的氧气。<br/>一条铺了柏油的道路在丛林中横切而过，他们就快步走在这条显得很不搭调的路上。<br/>“啊，时间到了，用跑的。”<br/>横田看了看手表，他们跑了出去。</p>'
articleData.xiaoniaoNews30= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/04/14 10:23:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "遗产尖兵",
        "sysId": 30,
        "content": content29,
        "coverImg": "images/article_image30.jpg"
    }
}

var content30 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章</p><p style="line-height:22px;">来谈谈书吧。<br />人一天到底可以读几本书？<br />假如一天二十四小时都用来看书的话。</p><p style="line-height:22px; margin-bottom:23px;">一小时一本，一天二十四本，一年就有八千七百六十本。<br/>如果要读完国内一整年的出版量，大约是八万本书。<br/>六分钟要读完一本，一天两百四十本，一年可读八万七千六百本。<br/>这还没把国外出版的书也算进来，若和历史上所有书相比更是沧海一粟。<br/>对，想要读完所有的书，根本是不切实际的妄想。<br/>那不是人类可以达到的领域。<br/>每天都有书本问世。<br/>只要世上有人，书就会一直出现、一直增加。<br/>这不是凡人应付得来的事。<br/>书本由人制造，人却无法支配书本。<br/>当然，这只不过是假设。<br/>荒诞无稽、毫无事实根据的假设。</p><p style="font-size:18px; margin-bottom:23px;">2、棒打出头狗</p><p style="line-height:22px;">七月 三十一日<br/>那个王八蛋老师，可怜我辛辛苦苦来到学校，竟然叫我们自习？<br />我在心底默默痛骂，一边恍惚地望着窗外。<br />大好暑假还叫人来参加暑期辅导，我也勉为其难地来了，等着我的却是写在黑板上的一行大字「忽有要是，今天自习」。<br />既然如此就不要上课啊！我不知道私立高中的老师会有什么要事，但我可是有更重要的事耶！我还得看书！<br />自习只是说好玩的嘛。突然多出一段空闲时间，所以我把带来的书全看完了，连准备留到搭电车回家途中再看的书，还有塞在口袋应急的书都看完了。话说回来，世上为什么要有暑期辅导这种东西？而且还改成自习，真是太悲惨。<br/>唉，早知如此，我应该先绕到学校附近的书店多买一些书。<br/>不过呢，我还真不敢在大叔家以外的地方买书，如果大叔看到我提着其他书店的袋子一定会哭。虽是个大男人，一定会哭得跟什么一样。<br/>没办法，再把车厢内的广告从头到尾看一遍吧。<br/>当我把不动产、耳鼻喉科、印刷公司、妇产科的广告都看完之后，电车到达新稻叶站。<br/>车门一开，我立刻飞身跳出去，一口气冲下楼梯。自动体外电击器、跑马灯告示板、补票机……我经过这些司空见惯的景象，穿过验票闸门，走出车站南门，自然而然地加快脚步、乘风而行，出了南门直接跑向本田书店。<br/>走进自动门，悦耳的铃声响起。<br/>我在店里绕一圈，但没看见大叔。他跑去哪里？<br/>空荡荡的柜台上，只有「生意兴隆」的木牌孤寂地摇曳着。大叔又在百圆商店买了怪东西。这间店的生意早已没指望，因为大叔没有半点商业头脑。<br/>「春海，欢迎光临。」<br/>我向来昵称为大叔的本田文夫从店后走出来。他有一副和蔼的容貌，光是看到他的脸便能让人放松心情，那件常见的粉红色工作围裙还是这么适合他。他分明听见铃声，竟然这么慢才出来。<br/>「你这样不行啦，大叔，听到铃声便要立刻出来。再这样下去，迟早会遭小偷喔。」<br/>大叔甩着下巴的脂肪，自信满满地回答：<br/>「放心，我们这里没有那么坏的人。」<br/>你凭什么这样说啊？最近这一带也变得越来越乱耶。先不提这个，如果你有个万一该怎么办？会害我买不到书的，你自重一点。<br/></p><p style="line-height:22px; ">「今天只来了这些，你看看怎么样？」<br/>大叔拿出几本书，小说、漫画、杂志，全都是今天发售的新书。看到那些色彩鲜艳的封面，我都快流出口水。嗯、嗯，就是这样，这件书店就是这点好啊。真不愧是大叔，实在太了解我。<br/>「我全都要了。」<br/>今天是进帐日，我的荷包正饱着。<br/>趁着大叔说「好」并操作起收款机时，我又在店里绕一圈。我在挑书时，眼睛像追踪猎物的猎人一样锐利。<br/>……唔，这本书也不错。书名叫《地狱杂炊》，看名字实在不像一般人想买的书，但我有点好奇，还是买下来吧。<br/>「大叔，再加上这一本。」<br/></p><p  style="line-height:22px; ">我拿着《地狱杂炊》望向大叔，发现他拿着同样的书看向我。<br/>「抱歉，我忘记这一本。这是新人作家写的，但内容很有意思，我猜你一定会喜欢。」<br/>大叔一定很得意抢先我一步，瞧他一脸笑咪咪的。也罢，掌握客人的喜好确实能增加营收。<br/>「这本当作附送的，你拿去读读看吧。」<br/>真不愧是大叔，果然完全没有商业头脑。<br/>怎么可以把要卖的商品拿来送人呢？不过我还是收下，想必他又会被太太教训一顿。他太太生气时真的很恐怖，那个女人一定是来自亚马逊丛林的战斗民族。能用手刀劈开一迭厚厚的杂志，怎么想都不是寻常人办得到的行为。</p>'
articleData.xiaoniaoNews31= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/01/20 18:17:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "狗与剪刀的正确用法",
        "sysId": 31,
        "content": content30,
        "coverImg": "images/article_image31.jpg"
    }
};

var content31 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、序章</p><p style="line-height:22px;">啊，喂，藤崎吗？<br />是我啊，是我。我是金山。<br />哇哇，等一下！别挂断，先不要挂断嘛！我不是要来跟你谈什么奇怪的生意。真的，没骗你啦。所以先冷静下来听我说嘛，你还是一样是个令人畏惧的人呢。</p><p style="line-height:22px; margin-bottom:23px;">你该不会还为了上次那件事情在生气吧？关于Cowl.com的常驻案件，的确很不好意思啦。可是我也没有故意要挖坑给你们跳啊。只要照我一开始说的，随便派几个菜鸟过来，把事情搞砸后逃之夭夭不就结了吗。这样一来，你们可以发一笔小财，我们这边也能顺利进行spiritia的概括承接作业，算是双赢的关系对吧？结果居然搞到自己累倒，贵公司的员工未免太有拚劲了。就好像工作才是唯一的嗜好。这样的美德，简直就是劳动阶级的好榜样啊。<br/> ……哎呀，好像又惹你不高兴了吧？抱歉抱歉，待在现在这个职场，讲起话来总会比较酸呢。我没有其他意思，我是真的相当佩服喔。就算要说是感动也不为过。<br/> 咦？<br/>再废话下去就要挂断了？你现在很忙？<br/>哎呀，抱歉抱歉。我不是打来跟你闲聊的……这个嘛，其实我想跟你们透露一个消息。对你们来说应该相当有用处才对。<br/>原因？<br/>好歹我们也有点同梯情谊……讲这种话，你大概不会相信吧？哎，基本上就当作是赔罪啦。关于上次那件事，我自己也觉得有所亏欠，所以希望多少做点补偿嘛。<br/>什么？我不是在要求什么回报喔。你们也不用觉得欠我人情。算了，既然怎么说都不相信，你只要安安静静地听我讲就好。不管怎么样，从现在开始，就当我一个人在自言自语。<br/> …………<br/> OK，感谢你没有挂断我的电话。再怎么说，藤崎你毕竟是个很理性的人，从不感情用事。虽然这一点也是你的可怕之处啦。<br/>那么，我就开始说罗。其实这并不算什么好消息。与其说是透露，不如称为忠告比较妥当。就是那种朋友叫你小心、注意点之类的警告。<br/>话说卖了这么多关子，万一你们都已经知情，那就有点丢人了……不知道你有没有听说过，大家最近都在讨论的某间公司？</p><p style="font-size:18px; margin-bottom:23px;">2、阶层1</p><p style="line-height:22px;">早上抵达公司，入口附近的座位上赫然坐着一名陌生的男性。<br/>…………？<br />樱坂工兵倾头感到不解。奇怪，是我跑错办公室了吗？难道是像以前一样，误入了其他部门？打量四周，但周遭的景致相当熟悉。高大的观叶植物，白色的挂钟以及摆在会议区旁的冰箱。没有错，这里是SE部门的办公室。<br />男性面无表情地敲着键盘。对方年约二十岁后半，顶着一个西瓜皮发型，有着小小的眼睛，看起来就像某富贵人家的少爷。领带紧紧地绑在白色衬衫上。无论怎么看，都没有任何见过面的印象。<br />「早安。」<br />工兵轻声问候，男性也停下手边动作点头回礼。就这样微微低头走过对方身边后，工兵来到自己的座位，随手启动电脑。这时，研究室忽然传来微弱的脚步声。<br/>「啊，樱坂你来上班了？早啊。」<br/>「早安，室见。」<br/>一名身材娇小的女孩出现在窗边。黑色的蝴蝶结发带，搭配一件立领的丹宁连身短裙。卷起的衣袖部位，则露出了BURBERRY格纹。还是一样品味出众，看起来要价不斐的打扮。<br/>然而，手中抬着的东西却很杀风景。三台1U的交换器，就像送披萨那样全部叠起来抱着。机器上方放有电源线和光纤线材，腋下还夹着一台笔记型电脑。像这样子的组合，服装的设计师看了大概会当场昏倒吧。简直可以称之为糟蹋。<br/>室见保持上身微微后倾的姿势走过来，抵达自己的座位后将东西放下。那堆东西应该很重吧。她用纤细的手臂擦拭额头上的汗水。<br/>「……用不着一次搬那么多，分多次处理不是比较轻松吗？」<br/>「我做事不喜欢拖拖拉拉的。俗话说，时间就是金钱，Quick　and　Dead对吧？」<br/>「不，根本没这句话！怎么动不动就要死人啊？太可怕了吧。」<br/>而且翻成英文的话，应该是Time　is　money才对吧。什么叫Quick　and　Dead……说以前好像有这样一部电影呢。记得是李奥纳多主演的？（注：The　Quick　and　Dead，中文译名：「致命的快感」，1995年上映的西部悬疑片）<br/>面对工兵的吐槽，室见华丽地视而不见，迳自抽出中间的那一台交换器：<br/>「这个，把设定备份之后还原成出厂设定，准备拿到N度假村的案子里继续沿用。韧体也要升级成最新版，确认是否能够正常启动。」<br/>「啊，是的。」<br/>工兵急忙伸手接过……唔，好重。居然一口气搬三台这种东西？力气也太大了。<br/>「什么时候要弄好？」<br/></p><p style="line-height:22px; ">「今天以内……本来想这么说，不过后天之前弄好就行了。毕竟客户好像也不急吧。」<br/>「知道了。」<br/>工兵放下心来。他今天下午和一个客户有约，回来后已经不知道是几点了，实在不想再安排ASAP的作业。<br/>看室见打算返回研究室，工兵忽然「啊」地一声叫住她：<br/>「室见，那个人——」<br/> 他略微压低声音，回头望向入口旁的座位。<br/>「他是谁？很陌生的面孔呢……是新进员工吗？」<br/></p><p  style="line-height:22px; ">「啊？新进员工？」<br/>室见露出傻眼的表情，看似想说些什么，又突然把话吞了回去。她抓了抓头，道：「啊啊，原来如此。」<br/>「你是第一次遇到三泽先生吧？」<br/>「三泽先生？」<br/>很陌生的名字。室见点点头：<br/>「我们公司的员工啊。伺服器类的工程师，比我要资深许多。如果记得没错，应该是仅次于藤崎先生的老前辈吧。」</p>'
articleData.xiaoniaoNews32= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2016/12/29 14:44:00",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "奋斗吧！系统工程",
        "sysId": 32,
        "content": content31,
        "coverImg": "images/article_image32.jpg"
    }
}

var content32 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、破解圣级魔法的魔法学徒</p><p style="line-height:22px;">“我们给你的等级评定是——魔法学徒。”<br />听到魔法公会的会长宣布的结果，单膝跪地的罗林感觉自己似乎被十级大魔法《雷龙电雨》给劈了数万次。<br />感受着周围冷冰冰的视线，罗林原本那凉透的心变得愈加冰凉。</p><p style="line-height:22px; margin-bottom:23px;">“不过是个连魔力都没有的普通人，还妄想成为魔法师……”<br/>“岂不是，就算是破解出了圣级魔法的奥义，没有魔力就是没有魔力，连一级法师都不如的存在。”<br/> 坐在上位的都是魔法公会的高层，他们看着罗林的眼神就如同看到跳梁小丑一般，遮掩在斗篷下的面孔却毫不遮掩地勾起嘲讽的笑容。<br/>自己……被利用了！<br/>在他们的视线里，罗林深深感受到这一点。<br/>当初说什么若是能破解出圣级魔法的奥义的话就会给予五级法师的称号，结果到头来都是一场骗局而已！<br/>这些人，在利用罗林他的才智！<br/>“不过说起来，不过是个十五岁的少年而已，怎么可能破解得出传说中的圣级魔法奥义。”<br/>“是啊，若是连十五岁的孩童都能破解得出来，那么我们算什么？”<br/>说到底都是为了维护自己的名誉，于是可怜的罗林只能成为牺牲品。<br/>“听说啊，去年这小子口口声声说完全破解了十级魔法《真空火海》，结果某一位长老在试验的时候结果出现了差错惨死于试验场呢。”<br/>“哼，所以说他根本就是个骗子，想要骗取五级法师的称号？真是异想天开。”</p><p style="font-size:18px; margin-bottom:23px;">2、魔力炉</p><p style="line-height:22px;">将一切怨念化作泪水丢弃，罗林回到了他那黑漆漆的狭小破房。<br/>这个房子不大，而且还很破，摇摇欲坠的房顶似乎只要用一个二级魔法《风·岚》就能轻易掀飞。破破烂烂的木板到处透着风，睡在里面肯定很不舒服，但是罗林却很喜欢这里。<br />不为其他，就因为这里地处较为偏僻，很少有人会经过这里。<br />罗林不喜欢和别人打交道，更不愿意跟其他人打交道，因为那样做换来的只不过是冷嘲热讽罢了。<br />罗林回到自己的房间里，关上门他依靠在门上仰头看着天花板长长地出了口气。<br />刚才在魔法公会的事情历历在目，罗林沉默不语，眼睛也藏在那不知多久没有修剪的刘海当中。<br/>“哈哈哈哈哈……！”<br/>突然地，他笑出声来，笑得十分阴险可怖，跟之前在魔法公会的样子不同，他似乎突然变了个人一般。<br/>“真是一群蠢货，还当真我会把我研究的一切全部拱手奉上吗？”<br/>罗林嘴角翘起一丝弧度，眼神中满是玩味的韵味，似乎今天遭受到的不公平的待遇没有经历过似的。<br/>一个十五岁的少年受尽冷嘲热讽，无论是谁只要稍微有点血性的肯定会无比愤怒吧。<br/>是的，罗林也曾愤怒过，但那都是过去式了，他早已看穿了这世间的冷漠。<br/>不过在别人面前，他必须要“装作”很不甘，很沮丧的模样，否则的话会引起别人的怀疑。尤其是那些魔法公会的老狐狸，若不是罗林早有留一手，估计家底都要被掏空了吧。<br/>罗林看了看自己凌乱的房间，尤其是书桌，上面的很多文件都不翼而飞，至于原由是什么罗林连想都懒得去想。<br/>“不过是一些七级八级的垃圾魔法罢了，你们要拿去便是。”<br/>七级八级的大魔法！那可是巫师和魔导师才能使用的魔法！不提普通人，就算是在魔导师的眼中也会视如珍宝，然而到了罗林的口中却变成了垃圾。<br/>不过这也的确是事实，罗林已经有了研究出圣级魔法的成就，七级八级的魔法也只能沦为垃圾。<br/>“不过嘛，真正好的东西怎么可能会随便留下痕迹呢。”<br/>罗林呵呵一笑，他笑得很是阴险。<br/>他把手缓缓触碰在自己的脑门，然后闭上眼轻轻念叨了几句咒语，顿时他的脑海就如同爆炸般填充了无数的知识。<br/></p><p style="line-height:22px; ">十级魔法、圣级魔法、禁咒乃至神咒！<br/>精灵魔法、生物魔法、古魔法等等！无论哪一种丢在世间绝对会引起轩然大波的知识同时在他的脑中蹦现。<br/>“若是那些老狐狸知道我还有很多他们所不知道的魔法的话，估计脸都要绿了吧。”<br/>罗林知识想象一下就觉得好玩，同时也感慨自己早就看穿了魔法公会那些人的嘴脸，否则自己真的就一无所有了。<br/>《记忆封印》，那是一种无须魔力人人都可以使用的魔法，但是却是一种古魔法，在这个世界上除了罗林之外应该没有第二人可以使用的出来。正因为《记忆封印》才使得罗林在暗中被那些老狐狸试探记忆的时候，没有被发现任何高级魔法知识的痕迹。<br/>“不过真是可惜，一个圣级魔法的知识居然只能换来一个魔法学徒，我还以为能得到高级魔法师的称号呢，真是亏大了。”<br/>罗林呵呵一笑也不在意了，魔法学徒就魔法学徒吧，虽然可能过程会麻烦一点，但还是能达成目标的。<br/></p><p  style="line-height:22px; ">“我需要魔力，既然我没有魔力那就只能从其他方面入手。”<br/>罗林搜索了一下大脑里的知识，因为之前把所有的知识全部封印了起来，现在要将这些知识完全融入脑海还需要点时间，不过检索的话那就会相当容易。<br/>“有了！”<br/>生物魔法——《魔力炉》，上古时期的一种禁咒，是极为不人道的一种卑劣手段。<br/>那是将人体构筑成魔力炉，只需要注入少量的魔力物品就能通过生物的反应来制造更多的魔力，最后再反馈给使用者！<br/>不过这种手段大多是被一些邪恶魔法师所使用，在古代的邪恶魔法师被肃清了后，《魔力炉》也便失传了。</p>'
articleData.xiaoniaoNews33= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/7/6 21:17:21",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "万法掌控者与13位奴隶",
        "sysId": 33,
        "content": content32,
        "coverImg": "images/article_image33.jpg"
    }
}

var content33 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、开端</p><p style="line-height:22px;">醒来的时候，提尔以为自己眼花了，打个比方的话，就仿佛视觉被切成两半，各自有着各自的画面。<br />“我．．．．．．”惊讶于自己的视觉出现如此诡异的问题之后，更加震惊的是他记不起除了名字之外任何关于曾经的事情，干干净净的如同一张白纸。<br />然而，庆幸的是他还有基础的逻辑思维以及一副完好的身体。</p><p style="line-height:22px; margin-bottom:23px;">放下了醒来后所迎来的两大问题，提尔从承载着自己身体的木床上坐了起来。因此木床发出了咯吱咯吱的悲鸣，深吸一口气，让自己迅速冷静下来之后，首先映入眼帘的是这间简陋的草屋，单薄的令人觉得稍有怒风拂过就会倒下，灰尘积的到处都是，不像有人住过这里。显然失忆之前的自己还没有穷困潦倒的生活在草屋里的地步。随着提尔黑发碧眼的脑袋环顾四周，扫过干巴巴的桌子，缺了一条腿的椅子，以及如同出土文物一样的茶具，少年最后定格在一位少女的注视下。<br/>不，应该说定格在一位少年的注视下。<br/>．．．．．．好像有哪里不太对劲。<br/>提尔揉了揉眼睛，为了更加看清真相他瞪大了双眼。<br/>呈现在眼前的少女是有着一头黑色如瀑布般直披而下的长发，以及似夜空中点缀星辰般璀璨的双眸。<br/>提尔虽然没有过去的记忆，但也知道，这样的女人是被凡人称之为女神的生物。<br/>而视角的另一端，呈现出一位精短黑发，眼光炯炯有神，带着些许错愕的少年，年龄与少女相仿都在十六岁左右，然而不足一提的是这位少年没有与少女匹敌的英俊，平凡的不能再平凡，就是丢进人海里短时间内就再也找不出来的那种。<br/>“我到底怎么了？”<br/>“我到底怎么了？”<br/>少年声音响起的同时，少女也跟着说出了相似的话，诚然，少女宛如天籁般的声音一瞬间就将少年掩盖了过去。<br/>提尔似乎察觉到了什么，少年与少女的脸上都有了一丝苍白。</p><p style="font-size:18px; margin-bottom:23px;">2、人有三急</p><p style="line-height:22px;">练习一心二用的同时，他试着走出这片森林，虽然不久前还听到有野兽的咆哮声，但却不能因此而驻足不前啊，他可不会奢望的想着有人能路过这间很长时间没有人住过的草屋。<br/>提尔在走出森林的路上试了许多一心二用的姿势，时而一人奔跑一人慢走，时而一人坐下一人跳跃，又或者朝两个不同的方向奔跑，然而结果却简单的令提尔难以置信，灵活自如，指使如臂。<br />“现在不是玩的时候了”提尔看着渐渐沉下来的天色，总觉得走夜路可能会有不好的事情发生，但距离原来的草屋他不知不觉中已经走了有三个多小时，即便调头回去也避免不了夜色的降临。<br />突然间，一股尿意来袭，从感觉上来说，应该是少女这边的，但是连带着提尔自己也想解手了。无奈的少年深吸一口气，看着眼前绝美的少女，眼中露出坚定的目光。<br />该来还是要来的。<br />“好！那么就测试一下，一心二用的究极奥义！”<br/>解手。<br/>提尔的服饰比较简单，解手起来很是方便，但少女那边衣服的构造却复杂的令他头疼<br/>直到提尔自己解手完了，少女这边却仍然停留在与衣服的争斗中。<br/>猛然的，尿意再次汹涌如波澜般冲来！少女提尔双腿不自觉的夹住，涨的面红耳赤。<br/>“不，这，这样下去，事情可就不妙了。”<br/>提尔快步跑了过来，帮着少女解起了衣服，那焦急的样子如果从外人的角度来看，这简直能构成刑事案件。<br/>尿意一波接一波的向着下体冲去，提尔明显的感觉到少女双腿都快支撑不住了。<br/>“快！快！快！”双眼通红的提尔仿佛饥饿的野狼，毫不顾忌因为粗暴对待而传来疼痛给自己的少女。<br/>这点疼痛已经不能管了，如此危机可以说是提尔自苏醒后最大的一次。<br/>少女也急的流出了汗水，秀丽的黑发湿哒哒的粘在额头上，脸颊更是通红，急的泪水都挂在了眼角。<br/>“不！我．．．．．．我提尔，自苏醒以来这么点时间就要迎来人生第一次失禁吗！这，这是何等的羞耻！”<br/>“不”少女也跟着撕心裂肺的喊了起来，那个声音，听得令人心疼无比。<br/>提尔还不想放弃，心中暗恨自己怎么穿的不是裙子，而是这种奇装异服，令人更加惊讶的是这套衣服的韧性也大的惊人。<br/>“混账，给我松啊，再不松，我可要动用暴力了！”急上心头的提尔发出了绝望般的咆哮，然而回应这句的，却是一道铿锵有力的怒吼！<br/></p><p style="line-height:22px; ">“畜生！给我住手！”<br/>克拉德．希里尔<br/>希里尔老公爵的独孙，年仅十九却拥有这令同龄人甚至成年人望而怯步的斗气，而深受骑士起家的希里尔公爵府影响，他，也是一位拥有高尚骑士精神的男人。<br/>一头金色的短发以及目露精芒的赤瞳，令大部分少女为之着迷，许多人甚至在梦中都会想起他。<br/>克拉德此时正骑马带领着一支三百人的骑兵队行走在森林中，从遍体鳞伤的样子就能看的出不久前他们还经历了一场大战，不过从那散发出来的高昂气势上就知道这场大战的结果。<br/>“这一次多亏劳杰瑞爷爷了，若没有您，那伙盗贼肯定会逃掉大半。”克拉德由衷的向着身旁的老者感谢，然而抢先回话的是拥有一头红色长发面容美丽的少女，她穿着一套女式轻甲，骑在高头大马上令人第一时间就会联想到英姿飒爽四字。<br/>“克拉德少爷您太谦虚了，即便是劳杰瑞大人不出手，以克拉德少爷您在外围埋下的伏兵也能将他们一网打尽滴水不漏。就算是那个悬赏十万金币的赏金首，盗贼头目【山斧王】也绝对插翅难逃！”<br/></p><p  style="line-height:22px; ">接着红发少女话头的是克拉德身边的老者，他白发苍苍脸上有着许多层叠的皱纹，但却不难看出年轻时候的绝代风采仍留于今！<br/>“正是如此，克拉德少爷是我希里尔家族百年来难得一见的天才，这一次本交给少爷就可以完成的任务，奈何公爵大人和我都放不下这个心，这才坚持要求同行，做了些多余的事情，少爷可不要太过自谦了。”<br/>“劳杰瑞爷爷，莉娅，你们．．．．．．”克拉德露出一副无奈的样子，又看了看身后大约三百人的精英骑士团，低喝一声<br/>“传令下去，这一次大伙都干的不错，每位战士赏赐十枚金币，小队长赏赐十五枚！让他们再接再厉”<br/>“是！”一位传令兵面色激动，得令后调马向着后方的骑士团朗声传达。<br/>一听到这个消息，整个骑士团顿时欢呼雀跃起来，那可是十枚金币，如果说一个平民想让自己在一天里过个温饱，那么他只需要二十枚铜币就够了，而一枚金币相当于一百枚银币，一万枚铜币，十枚金币就是十万铜币，足够抵得上骑士团的战士们一两年的开销了。</p>'
articleData.xiaoniaoNews34= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/7/6 17:14:24",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "变身之后，我与她的狂想曲",
        "sysId": 34,
        "content": content33,
        "coverImg": "images/article_image34.jpg"
    }
}

var content34 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、楔子</p><p style="line-height:22px;">我是个武林中人，应该说我曾经是个武林中人。<br />之所以这么说是因为，我现在退隐了。<br />在经历过那么多的腥风血雨之后，我才领悟到江湖上打打杀杀的生活不适合我。</p><p style="line-height:22px; margin-bottom:23px;">这点从我当年练功的艰苦岁月就可见一斑。<br/>遥记得当年我开始练武的时候，我师父训诫我。<br/>“徒儿，你虽为本门大弟子，但在众弟子之中，你的资质最为平庸，恐怕将来成就有限。压不住你的师兄弟们。为师这里有几本武林同道赠予的秘本，你且拿去习练。”<br/>“是！弟子一定不辜负师父的栽培！”<br/>当时我年少无知，丝毫没有察觉我师父脸上那丝猥琐无耻的笑容。纯真如我，竟然相信了那老贼的鬼话，连字还认不全就傻乎乎的捧着秘籍上的图画练了起来。<br/>结果上来第一本秘籍练得我重伤呕血躺了十个月。我当时觉得肯定是我资质差的太厉害了，连这点武功都练不好，又给师父丢人了。心虚又自卑的心态下我一点都不敢偷懒。伤才一好就继续练。<br/>再练第二次的时候好些，只是躺了半年。所以我的童年中有一年多就是在床上无意识的过去的……<br/>迷迷糊糊的时候，我依稀记得我师父当时似乎跟一个和尚对骂。<br/>“死秃驴，你还敢怪我偷你少林寺易筋经，你看看你们少林寺有好东西吗？练得我徒弟伤成这样。幸亏老夫聪明没去练你们这混账功夫。”<br/>……<br/>师父？！这不是武林同道送您的吗？！这武功叫神马？！易筋经？！</p><p style="font-size:18px; margin-bottom:23px;">2、武林多风雨，朝廷好福利</p><p style="line-height:22px;">我退隐了。<br/>没错，尽管我有着很硬的后台，很深厚的武功，很英俊的外表，很……<br />总之我仍然选择了激流勇退。<br />原因？<br />很简单，江湖生活太枯燥了。而且太难熬了。<br />什么？你说我武功这么高怎么不去逍遥人间？<br/>你想多了。<br/>逍遥人间的前提不是武功高不高，是银子够不够啊！<br/>哪怕你连蚂蚁都踩不死，只要你银子够，你还不是能去逍遥人间。哪怕你逍遥天上人间也没人管你啊。<br/>在江湖上赚钱？<br/>得了吧。<br/>你以为江湖上赚钱容易么？<br/>名门正派淡泊名利，而且负担沉重。越是名门正派负担越重。一家子加起来弟子就一百多个，全挤在一个山上。盖房社要钱吧，买武器要钱吧，购置衣服要钱吧。可养这么多张嘴的也就靠一份微薄的糊墙都不够的收入。<br/>像是少林武当峨眉那样的大派还能靠着香油钱和当租地给人家当个穷地主勉强凑活过日子。其他排不上号的小门派就过得是揭不开锅的穷日子了。<br/>我师父算是生财有道了，但一年到头还没一个乡下老财挣得多。知道这事之后这老贼一时气不过就上去什么少林武当偷香油钱。据说武林规矩，名门正派不能以大欺小，恃强凌弱，所以我师父专去偷名门正派。据说他这样就不算坏了武林规矩……只要没被逮到。<br/>他的确没被逮到，还带回来一堆乱七八糟的秘籍给我。所以我们这十多年也就被武林各大门派列为拒绝往来户，害的什么武林大会、英雄大会之类的捞钱的机会总是没我们的份。<br/>什么？你说邪派？<br/>没错，邪派是来钱容易。<br/>但你听说没？<br/>前几年魔教教主西门吹灯自诩天下无敌，要把武林同道聚而歼之，不亦快哉。结果此语一出，朝廷下令：可以整他。<br/></p><p style="line-height:22px; ">武林黑白两道同时响应，什么江南七大派、黑风十三寨、赤焰二十八窟、秦岭三十六洞、少林武当峨眉崆峒一股脑儿冲去地把魔教给剿了。西门吹灯装逼不成反被艹，魔教灭了之后几年都没消息。也不知道是不是卖咸鸭蛋去了。<br/>听说没？<br/>上个月杀人盈野的血鹰门一伙三十七个门人在家里打麻将，教朝廷派了一百四十多个麒麟卫一窝就端了。血鹰门掌门当时手里还握着一把大三元喊道：“老夫胡了！”脑袋就被人砍了。死的时候还没收到钱呢。<br/>这么说明之后，你就知道我为什么要退隐了吧。<br/>今年我二十八岁，也老大不小了。我师父虽然现在还活蹦乱跳为老不尊的到处调戏小姑娘，但毕竟是六十多的人，过几年肯定会让我去接他的班。<br/>那时候，因为他无耻欠债的债主，偷过的门派，调戏过的大姑娘小媳妇，生下的私生子一股脑全都跑来找上我来……<br/>最丢人的是要是我继任当天，山门外到处熙熙攘攘一片到处都是举着横幅匾额，上面写着“打倒武林败类”、“遗害人间”、“妇女之宝”之类的词我还活不活了。<br/></p><p  style="line-height:22px; ">所以我决定金盆洗手，不问江湖事。免得后半辈子能做的唯一一件事就是给那老贼还债！<br/>我坐在家里，手里拿着一份新鲜出炉的江湖第一号八卦杂志，在求职版上面寻觅着。<br/>麒麟卫招人，工资好，待遇高，有奖金。<br/>麒麟卫啊。<br/>不是开玩笑。<br/>麒麟卫这几年真是基本取代了武林白道的作用，跟邪派打的那叫一个热闹。不知道的还以为他们全家都让邪派给XXX了，打击力度那叫一个狠。</p>'
articleData.xiaoniaoNews35= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/7/5 14:41:31",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "武林之王的退隐生活",
        "sysId": 35,
        "content": content34,
        "coverImg": "images/article_image35.jpg"
    }
}

var content35 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、poi吃土纪念</p><p style="line-height:22px;">联邦帝国首都，巴黎杜勒王宫<br />“按照我之前所作的决议，现在是王宫的例行会议的时间，我再确认一下每个人是否都按时的到场了……额。”<br />五位少女围坐在一个圆桌旁，那位银发的少女欧根则是以这个小小的后宫议会的首席自居。她站着身子，双手撑在光洁的圆桌上，与涂拥有同一副黑色的眼瞳可是她莫名骄傲的一点。</p><p style="line-height:22px; margin-bottom:23px;">“天理殿下……玛丽殿下……恩里克殿下……还有女仆代表珍妮丝……很好，人已经齐了。”<br/>“我有异议！！我有异议！”<br/>就在欧根扫视着围坐在圆桌的姐妹清点人数的时候，坐在她对面的金发少女将纤弱的手迅速举起，并且大声说出了自己的反对，为了起到强调的效果，天理的反对第一遍是法语，而第二遍则是德语。<br/>“哦？这有什么好异议的？”<br/>欧根的表情看上去很疑惑，但是谁知道她是不是内心早就知道会有这样的时刻呢。<br/>“为什么珍妮丝也会坐在这里？这难道不是陛下的后宫成员之间的会议么？为什么她一个刚进入王宫不久的女仆会作为女仆代表坐在这里？！欧根殿下，请你务必要解释一下！”<br/>天理并没有理会欧根可能去很无辜的表情，站起身子，将双手拍在圆桌上，直截了当的说出了这个事实，欧根则是继续以一副理所当然的表情应对咄咄逼人的她。<br/>“那不是自然么？王宫的女仆难道不是王宫的组成人员么？民主的话，当然要遍及到王宫的每一个角落了吧，这其中还有什么问题么？”<br/>“那为什么是选珍妮丝，不是其他的女仆？我认为女仆长纳迪娜才是应该担任代表坐在这里的……殿下你觉着让这样一个刚进入王宫不久的女仆作为代表，来代表那些很早就在这里为陛下服务的女仆们就是所谓的民主了么？”<br/>天理在说着话的时候刻意看了看珍妮丝，目前这个黑色双马尾的东方小姑娘，正保持着她那一如既往的平静表情，显然她是不会因为这样的小事情而生气的。<br/>——珍妮丝知道天理的醉翁之意不在酒……毕竟她现在在杜勒的公开身份是欧根的专属女仆。</p><p style="font-size:18px; margin-bottom:23px;">2、既然今天是poi生日，那来幅群像庆祝吧！</p><p style="line-height:22px;">锵锵锵！又到了帝国所属的图画馆开演讲的时候了，这一次poi要为诸位介绍的是关于帝国武装力量的群像图。毕竟对于配角们（主要是皇帝陛下的配角们），没有脸怎么行呢？poi此举就是要向欧陆上的米娜桑宣布，配角也是有人权的嘛~<br/>——至于其他势力的群像图什么时候会出，咳咳，这个问题还在帝国的政治局研究中。<br />毕竟今天可是poi的生日，这样找画师来一副群像图的行动也算是庆祝一下吧。总而言之，在poi 的吃土努力下，这幅图画就被收入了帝国的画廊之中。<br />至于为什么不上色呢？除了上了色的话（850多）很贵的原因外，上了色之后的效果图在poi看来也不咋地也是个重要的原因，怎么说呢？<br />花了钱的话还是要找幅比较好看的吧，上了色那副在群里面有，由于被大佬们评论“上了色就像是小学生涂鸦”，便放弃了上色的这幅，转而拿了这幅看上去还不错的黑白画……不过也只能当插画了吧。<br />——话说本番还没有插画，这样看来也算是开了一个先河吧。嗯，不错不错，帝国朝着越来越好的方向发展着，朕很欣慰啊。<br/>好了，不多说了，由于这些人物诸位看官大多不太认得，便让poi毛遂自荐来担任各位的解说员，当然是用的涂同志的身份呐，讲道理，这才是poi的本体。（滑稽）<br/>首先就是处在画面第一行的三个，自古以来三角形是具有稳定性的……跑题了，其实多边形才是具有稳定性的（涂心中语）。<br/>涂：中间的那位自然不用多说，肯定是我了。虽然我本人不是很在意排位置的事情，但是那些主管礼仪的专家们却固执的认为要让帝国的皇帝处在最高最显眼的位置，以营造出一种众星拱月的感觉。<br/>——讲道理，这又不是五星红旗……何必这么纠结呢？<br/>总而言之，因为这个原因，全图之中只有我一个人被加大了一号，而且是穿戴整齐的，包括皇帝专属的酷炫披风（其实就是丝绸布片），不过帽子就算了，我又不是拿皇。<br/>涂：那么左边的这位就是我们帝国最强的骑兵统帅天理同志，而右边的那位则是我的皇后殿下，她们也被那些媒体们称作是帝国的左膀右臂——所以理所当然的处在我左右的位置。<br/>（至于为什么她们没有露出军服，那是因为她们可是要单独出封面的人物啊。）<br/>——然后是第二行的三位：<br/>涂：那么到了第二行了，最左边的是我们变帅了的拉纳同志，担任帝国炮兵部队总司令，被称作是罗兰骑士的人物，军中三杰之一，当然我和天理也是多多仰仗着他的功劳。你什么时候结婚啊？<br/>拉纳： 这个问题，陛下可不可以不要再问了啊<br/>涂：哈哈……好吧，不逼了。我们来介绍下左起的第二位，就是我们的内伊同志，帝国第一野战军的军长，法兰西军中三杰之一，统一之战立下汗马功劳。<br/>当然他老婆索菲亚就是我给介绍的，讲道理嘛，那么漂亮的妹子还是要得的。<br/>内伊：陛下，关于出征的事情……我想跟达武换啊。<br/>涂：这是命令，到时候有你的出场机会！好了，我们再来介绍第三位，纳尔逊同志，至于为什么现在这位就出现在这里呢？那当然是必然结果啊，过几天我就会把她从伦敦接回来的。<br/></p><p style="line-height:22px; ">纳尔逊：所以，我什么时候才能见到你呢~，阿尔弗雷德？<br/>——现在是第三行的五位：<br/>涂：现在左起第一位就是我们的达武同志，帝国二野的军长，法兰西军中三杰之一，由于长期担任防务工作，所以这次去英伦三岛，我准备带着他去。<br/>达武：我怎么觉着好多人黑陛下都是因为陛下没有把我带到滑铁卢战场上去呢？<br/>涂：那是你的错觉。好了，第二位就是我们的缪拉同志，骑兵军，日后的神族不朽者军的军长（大雾）。<br/>缪拉（喝闷酒）：陛下竟然不带我去英伦，我要打仗啊……打仗啊……<br/>涂（尴尬）：好了，第三位就是我们的罗古军长，老近卫军的军长，单兵格斗能力最强的军长，身先士卒的典范，身上有多处伤痕。<br/></p><p  style="line-height:22px; ">罗古：老近卫军只为陛下一人而战！<br/>涂：第四位则是贝尔蒂埃，我们的三野军长，不像是曾经世界上的单纯的参谋，这位在这个世界上可是有贝尔孔明的称呼，法兰西军三杰之一。<br/>贝尔蒂埃：钓鱼啊……我喜欢钓鱼，最好是直钩钓鱼，愿者上钩……小凯，拉杆！<br/>涂：第五位短发妹子是我的小恩里克，之前是翼骑兵团长，后来翼骑兵神族机械化之后，成为真的翼骑兵，扩充组建为波塔尔方面军。<br/>恩里克：哥哥的话……就没有问题的！没有问题的吧……嗯呢。<br/>——下面到了第四行</p>'
articleData.xiaoniaoNews36= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/7/6 20:29:41",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "NoBattle NoLife",
        "sysId": 36,
        "content": content35,
        "coverImg": "images/article_image36.jpg"
    }
}

var content36 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、相亲之后我又被退婚了</p><p style="line-height:22px;">“儿子，你听说过奥雷里亚诺·布恩迪亚上校吗？”<br />十二岁时的一天黄昏，父亲突然问了我一个莫名其妙的问题。<br />“奥雷里亚诺.....布什么迪亚?”</p><p style="line-height:22px; margin-bottom:23px;">我十分吃力地念着这个貌似卡斯蒂亚语的拗口名字，心中一片茫然。<br/>“奥雷里亚诺·布恩迪亚。”<br/>父亲纠正着我的发音，然后拍了拍我的肩膀。<br/>他站在夕阳的余晖下四十五度仰望天空，似乎有些惆怅地说道：<br/>“那个人是爸爸的偶像。”<br/>“他是个革命家，一生曾发动过三十二场起义。”<br/>“他的军衔只是上校，但却是所有革命党人心中的领袖。”<br/>“他领导的战争虽然最终失败了，但曾经与他血战过的敌人们却十分敬重他，还称他为英雄。”<br/>说道这里，父亲用意味深长的目光看向我：<br/>“儿子，现在你知道爸爸为什么会崇拜他了吗？”<br/>年幼的我用童话故事里常用的逻辑想了想，一本正经地答道：</p><p style="font-size:18px; margin-bottom:23px;">2、终于，我脱下了女装</p><p style="line-height:22px;">望着漫天飘散的烟尘，以及透过烟尘从房顶上隐隐射下的光线。<br/>我呆呆地看着自己的手，心中一片茫然。<br />就这样吗？结束了？<br />就这样简单地结束了？<br />砰——<br />这时，远处传来重物落地的声音以及一声杀猪般的惨叫：<br/>“小兔崽子！！下狠手啊你！！想摔死你爹吗？！”<br/>毫无疑问，那是我父亲的声音。<br/>就在刚才，我使出了一记修炼至大成的【军道杀拳】将父亲打的飞了出去....貌似还撞碎了三堵城墙。<br/>但听着那老混蛋满地打滚的惨叫，我的内心毫无波动。<br/>甚至还想笑。<br/>这是因为——<br/>“小爷我终于自由了！”<br/>我欣喜若狂地一跃而起，从天花板的空洞中离开了黑漆漆的暗室。<br/>五年了！整整五年了！<br/>小爷我终于可以离开这个阴暗潮湿的地下室了！<br/>看着悬挂于天际的骄阳以及衬托着它的蓝天白云。<br/>我的内心非常一颗赛艇，甚至还想搞个大新闻！<br/>“哎哟！疼死我了！小王八羔子，快拉我起来！”<br/>听到父亲持续不断的呻吟，我三步并作两步地跑了过去，跑到父亲身边。<br/></p><p style="line-height:22px; ">而后——<br/>高高地举起了拳头！<br/>“【无产阶级之惩戒】！”<br/>附着着绯红色灵能的铁拳，如炮弹般落下，毫不留情地打在了这老混蛋的肚子上！<br/>“噗——”<br/>在这一记重拳的打击下，老混蛋口吐白沫、两只眼睛瞪的大大的，几乎要从眼眶中迸裂出来！<br/>我依然觉得不解气，在收回拳头后，又很快一脚踩在了他的脸上。<br/></p><p  style="line-height:22px; ">再次遭受重击后，父亲躺在地上，用颤抖地手指着我说道：<br/>“臭小子！！你....你竟敢打我！”<br/>“打你？小爷打的就是你！”<br/>说完，我不顾父亲杀猪般的哀嚎，再次狠踹在他的肚子上。<br/>该死的老东西.....如果不是因为他真是我亲爹，我简直想把他碎尸万段！<br/>看到这里，你或许会很奇怪，为什么我会对自己的父亲抱有的仇恨？</p>'
articleData.xiaoniaoNews37= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/7/6 1:22:36",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "被精灵女帝逼婚怎么办",
        "sysId": 37,
        "content": content36,
        "coverImg": "images/article_image37.jpg"
    }
}

var content37 = '<p style="line-height:22px; margin-bottom:13px;font-size: 18px">1、别告诉我这是桃园结义</p><p style="line-height:22px;">“嗯？这个是……”<br />扇子？<br />就在我无聊兴起而整理起杂物之时，无意之中发现了一把羽毛扇子。</p><p style="line-height:22px; margin-bottom:23px;">虽然叫不出名号，但看着上面的残破落羽，我隐隐觉出这扇子有些不寻常。<br/>“老爸啊~~~这是什么啊？抽奖纪念奖吗？”我拿着扇子走向大厅。<br/>“啊？什么东西啊？”刻着毛豆的老爸看也不看我这边，只顾着看电视上的足球节目，“不管是什么东西！有功夫闲看还不如去学习学习去。你别忘了明年你就高三了，成绩平平的怎么考学……”<br/>老爸还在说，而我则早已经离开了。<br/>真是的，怎么什么时候他都这么啰嗦啊？<br/>嗯？<br/>我眼睛一瞥，发现这扇子上好像……嗯？这里面怎么加了张纸啊？<br/>那纸很旧，感觉一碰就碎的样子。<br/>我非常小心翼翼的把那纸抽了出来。<br/>“物、归、原主？”<br/>纸上只写了这几个大字，再没别的了。我看了一眼书页上的标题，题为——《太平要术》《天道》</p><p style="font-size:18px; margin-bottom:23px;">2、别告诉我这就算是准备好了</p><p style="line-height:22px;">别告诉我这就算是准备好了<br/>“好了，这样就算是完事了。”翼德扭了扭脖子。<br />“嗯，虽然形式简单但却意义深重呢。”云长则是捋了捋她的绯红秀发。<br />虽然我是觉得这个意义并未有那般深重，不过作为一个历史事件，或许确实足够慎重了。<br />我望着二人，心中不知为何产生一种莫名的空虚感觉。<br />“那接下来呢？”<br/>莫不是，要入洞房吗？<br/>我疲惫的拿起羽毛扇，无所事事的端详着扇面，自然上面什么提示也没有。<br/>三国时代本身我就并不算了解，很多事件知道也都是断断续续的。在我看来，不管我是不是刘备，恐怕都不会因为了解历史这一点而受到很多益处吧。<br/>“哼哼~~关于这一点，我可是早就已经想好了的！”张飞插着腰高傲的仰起头“别看我这个样子，我家可是很有钱的哦~”<br/>“嗯，原来如此。”<br/>“啊……所以说了？”<br/>云长一副蛮懂的样子，不过我则完全没有明白。<br/>“也就是说招兵买马不用担心了，哥哥。”<br/>啊，是这个意思啊。<br/>“不过，你说的简单，”<br/>但转过味道来，我则摇了摇头。<br/>并非是我泼冷水，但事实却就是如此。<br/>“光有钱可以，但怎么招兵啊？咱们三个什么都不是，没有人愿意听我们的啊？”<br/>“哥哥的话也对，”一旁云长也似乎明白过来事情的困难程度，扶着下巴皱起眉头，“再说，就算有人跟随，而且小县城里，恐怕没法买到几百号人用的布匹锭铁什么的啊？”<br/></p><p style="line-height:22px; ">恩……<br/>我和云长都陷入了沉思。<br/>“所以说啊，”一旁的翼德却理所应当的说“那种事情，直接交给哥哥你不就好了？”<br/>“啊？”我一时之间没搞明白，“交给我？”<br/>我哪有那个统帅能力啊？我才十七而已。<br/>“不不不，我不行。”<br/>我赶忙推托。<br/></p><p  style="line-height:22px; ">“哥哥一定可以的！”<br/>也不知道她哪里来得自信。<br/>总之，还是让翼德他打消这个念头好了。<br/>“翼德啊，我要说的是——”<br/>“喂~~~~乡亲们！！我哥哥要和大家喊话，请大家务必听一下！！~~~~”<br/>“果然没听我说完……”</p>'
articleData.xiaoniaoNews38= {
    "success": "成功",
    "data": {
        "creatAt": "2016-02-03 15:23:56.0",
        "creatByFullName": "更新时间：",
        "updateAt": "2017/7/6 22:36:34",
        "updateByFullName": "管理员",
        "typeTitle": "文章详情",
        "typeEntitle": "Article Details",
        "title": "请别告诉我这是三国正史！",
        "sysId": 38,
        "content": content37,
        "coverImg": "images/article_image38.jpg"
    }
}